
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>观音大士劝善文 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../di-er-pian-yu-yan-yang.html" />
    
    
    <link rel="prev" href="si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    预言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    第一篇 民间预言
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html">
            
                <a href="si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html">
            
                    
                    四川重庆关圣帝君预言
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="guan-yin-da-shi-quan-shan-wen.html">
            
                <a href="guan-yin-da-shi-quan-shan-wen.html">
            
                    
                    观音大士劝善文
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-er-pian-yu-yan-yang.html">
            
                <a href="../di-er-pian-yu-yan-yang.html">
            
                    
                    第二篇 预言(阳)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../di-er-pian-yu-yan-yang/wu-gong-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/wu-gong-jing.html">
            
                    
                    五公經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../di-er-pian-yu-yan-yang/fo-jing-fo-shuo-fa-mie-jin-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/fo-jing-fo-shuo-fa-mie-jin-jing.html">
            
                    
                    佛經-佛說法滅盡經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.html">
            
                    
                    彌勒佛下生經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../di-er-pian-yu-yan-yang/mi-le-zun-fo-shuo-feng-lun-zhen-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/mi-le-zun-fo-shuo-feng-lun-zhen-jing.html">
            
                    
                    弥勒尊佛说风轮真经
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.html">
            
                <a href="../di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.html">
            
                    
                    大劫路線圖
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-san-pian-yu-yan-yin/">
            
                <a href="../di-san-pian-yu-yan-yin/">
            
                    
                    第三篇 预言(阴)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../di-san-pian-yu-yan-yin/ge-an-yi-lu-nan-shi-gu.html">
            
                <a href="../di-san-pian-yu-yan-yin/ge-an-yi-lu-nan-shi-gu.html">
            
                    
                    格庵遺錄 - 南師古
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Prophecies</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../prophecies/the-prophecies-nostradamus.html">
            
                <a href="../prophecies/the-prophecies-nostradamus.html">
            
                    
                    The Prophecies -- Nostradamus
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >观音大士劝善文</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x89C2;&#x97F3;&#x5927;&#x58EB;&#x529D;&#x5584;&#x6587;">&#x89C2;&#x97F3;&#x5927;&#x58EB;&#x529D;&#x5584;&#x6587;</h1>
<p> </p>
<p>&#x666E;&#x5EA6;&#x4E16;&#x4EBA;&#x5927;&#x707E;&#x96BE;&#xFF0C;&#x773C;&#x524D;&#x52AB;&#x8FD0;&#x6765;&#x5F97;&#x51F6;&#xFF0C;&#x83AB;&#x8BF4;&#x543E;&#x795E;&#x662F;&#x90AA;&#x6559;&#xFF0C;&#x53EA;&#x53EB;&#x7532;&#x5B50;&#x4E09;&#x5343;&#x4E2D;&#x3002;</p>
<p>&#x543E;&#x7AD9;&#x4E91;&#x7AEF;&#x6167;&#x773C;&#x770B;&#xFF0C;&#x73E0;&#x6CEA;&#x6EDA;&#x6EDA;&#x4E0B;&#x5357;&#x5929;&#xFF0C;&#x624B;&#x63D0;&#x4ED9;&#x6843;&#x56DB;&#x4E24;&#x534A;&#xFF0C;&#x6789;&#x8D39;&#x543E;&#x795E;&#x843D;&#x51E1;&#x95F4;&#x3002;</p>
<p>&#x543E;&#x4E0B;&#x7EA2;&#x5C18;&#x628A;&#x4F60;&#x529D;&#xFF0C;&#x72AC;&#x732A;&#x4E4B;&#x5E74;&#x770B;&#x7AEF;&#x7965;&#xFF0C;&#x770B;&#x770B;&#x4EBA;&#x6C11;&#x8981;&#x906D;&#x96BE;&#xFF0C;&#x7279;&#x6765;&#x6307;&#x70B9;&#x79BB;&#x5E7F;&#x5BD2;&#x3002;</p>
<p>&#x4E8C;&#x4E09;&#x4E03;&#x516B;&#x4F60;&#x89C2;&#x770B;&#xFF0C;&#x53EF;&#x601C;&#x82CD;&#x751F;&#x5C3D;&#x6B7B;&#x5B8C;&#xFF0C;&#x8001;&#x8005;&#x6B7B;&#x4E8E;&#x6C9F;&#x58D1;&#x5185;&#xFF0C;&#x5C11;&#x8005;&#x629B;&#x5C38;&#x5728;&#x8DEF;&#x8FB9;&#x3002;</p>
<p>&#x9AD8;&#x5802;&#x74E6;&#x5C4B;&#x65E0;&#x4EBA;&#x7ACB;&#xFF0C;&#x59BB;&#x5BA4;&#x513F;&#x5973;&#x4E0D;&#x56E2;&#x5706;&#xFF0C;&#x5343;&#x4EBA;&#x5171;&#x4E95;&#x771F;&#x60E8;&#x4F24;&#xFF0C;&#x4E07;&#x4EBA;&#x5171;&#x7A74;&#x771F;&#x53EF;&#x601C;&#x3002;</p>
<p>&#x6076;&#x4EBA;&#x96BE;&#x628A;&#x5927;&#x52AB;&#x514D;&#xFF0C;&#x5584;&#x4EBA;&#x672C;&#x8EAB;&#x5F97;&#x4FDD;&#x5168;&#xFF0C;&#x5927;&#x8DEF;&#x901A;&#x884C;&#x65E0;&#x4EBA;&#x8D70;&#xFF0C;&#x8840;&#x6C34;&#x6210;&#x6CB3;&#x9AA8;&#x5806;&#x5C71;&#x3002;</p>
<p>&#x5C38;&#x6A2A;&#x904D;&#x91CE;&#x65E0;&#x4EBA;&#x7BA1;&#xFF0C;&#x8C7A;&#x72FC;&#x864E;&#x8C79;&#x628A;&#x4EBA;&#x9910;&#xFF0C;&#x4E8C;&#x516B;&#x6708;&#x5185;&#x72C2;&#x98CE;&#x8D77;&#xFF0C;&#x4E09;&#x4E03;&#x4E4B;&#x6708;&#x66F4;&#x60E8;&#x7136;&#x3002;</p>
<p>&#x56DB;&#x4E5D;&#x5341;&#x6708;&#x5927;&#x52AB;&#x5230;&#xFF0C;&#x5341;&#x5206;&#x4E4B;&#x4E2D;&#x7559;&#x4E8C;&#x4E09;&#xFF0C;&#x60DF;&#x6709;&#x5357;&#x9633;&#x6740;&#x661F;&#x73B0;&#xFF0C;&#x7537;&#x7537;&#x5973;&#x5973;&#x4E0D;&#x5468;&#x5168;&#x3002;</p>
<p>&#x5CB3;&#x6C60;&#x5E7F;&#x5B89;&#x771F;&#x4F24;&#x60E8;&#xFF0C;&#x6C5F;&#x5357;&#x51E0;&#x6D32;&#x6C11;&#x4E0D;&#x5B89;&#xFF0C;&#x8363;&#x9633;&#x4E8C;&#x53BF;&#x6C11;&#x906D;&#x96BE;&#xFF0C;&#x5341;&#x5206;&#x4E4B;&#x4E2D;&#x4E5D;&#x5206;&#x96BE;,&#x3002;</p>
<p>&#x6C49;&#x53E3;&#x5EFA;&#x6D32;&#x6893;&#x6A66;&#x53BF;&#xFF0C;&#x79BE;&#x82D7;&#x5C3D;&#x884C;&#x5E72;&#x6B7B;&#x5B8C;&#xFF0C;&#x5170;&#x5DDE;&#x4FDD;&#x4E7E;&#x5341;&#x516B;&#x53BF;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x65AD;&#x4EBA;&#x70DF;&#x3002;</p>
<p>&#x6C49;&#x53E3;&#x5C11;&#x98DF;&#x9965;&#x6E34;&#x534A;&#xFF0C;&#x66F4;&#x6BD4;&#x4E0A;&#x5E74;&#x60E8;&#x51E0;&#x756A;&#xFF0C;&#x5C71;&#x897F;&#x4E24;&#x7701;&#x66F4;&#x4F24;&#x60E8;&#xFF0C;&#x5F90;&#x6D32;&#x4E09;&#x53BF;&#x5200;&#x5175;&#x642C;&#x3002;</p>
<p>&#x897F;&#x4E61;&#x4E00;&#x53BF;&#x4EBA;&#x70DF;&#x65AD;&#xFF0C;&#x8001;&#x8001;&#x5C11;&#x5C11;&#x5C3D;&#x6B7B;&#x5B8C;&#xFF0C;&#x4EBA;&#x6C11;&#x5404;&#x5904;&#x6B7B;&#x4E00;&#x534A;&#xFF0C;&#x8001;&#x5C11;&#x5728;&#x5916;&#x4E0D;&#x5468;&#x5168;&#x3002;</p>
<p>&#x5018;&#x82E5;&#x51E1;&#x6C11;&#x4E0D;&#x884C;&#x5584;&#xFF0C;&#x770B;&#x770B;&#x52AB;&#x8FD0;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x6C34;&#x6D41;&#x4E1C;&#x6D77;&#x96BE;&#x56DE;&#x8F6C;&#xFF0C;&#x5404;&#x7701;&#x4EBA;&#x6C11;&#x4E0D;&#x5B89;&#x7136;&#x3002;</p>
<p>&#x5B5D;&#x608C;&#x5FE0;&#x4FE1;&#x5F97;&#x4E45;&#x8FDC;&#xFF0C;&#x5FE4;&#x9006;&#x4E0D;&#x5B5D;&#x8981;&#x6536;&#x5B8C;&#xFF0C;&#x5C71;&#x4E2D;&#x79BD;&#x517D;&#x4F5C;&#x68FA;&#x6750;&#xFF0C;&#x4E00;&#x52AB;&#x4EBA;&#x8EAB;&#x4E07;&#x52AB;&#x96BE;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x4F20;&#x8FC7;&#x5E9C;&#x6D32;&#x53BF;&#xFF0C;&#x5723;&#x8C15;&#x529D;&#x4E16;&#x56DB;&#x65B9;&#x4F20;&#xFF0C;&#x82E5;&#x4E0D;&#x89C1;&#x8005;&#x4E0D;&#x80FD;&#x529D;&#xFF0C;&#x53E3;&#x5410;&#x9C9C;&#x8840;&#x4E27;&#x9EC4;&#x6CC9;&#x3002;</p>
<p>&#x6BCF;&#x9022;&#x5E99;&#x5185;&#x8BF5;&#x4E00;&#x904D;&#xFF0C;&#x4E00;&#x65B9;&#x4E4B;&#x795E;&#x5F97;&#x4FDD;&#x5168;&#xFF0C;&#x543E;&#x4ECA;&#x964D;&#x8C15;&#x6765;&#x76F8;&#x529D;&#xFF0C;&#x53C8;&#x6015;&#x65E0;&#x4EBA;&#x628A;&#x677F;&#x520A;&#xFF0C;</p>
<p>&#x6709;&#x4EBA;&#x80FD;&#x884C;&#x6B64;&#x7B49;&#x5584;&#xFF0C;&#x87E0;&#x6843;&#x4F1A;&#x4E0A;&#x6210;&#x795E;&#x4ED9;&#xFF0C;&#x53E3;&#x4E2D;&#x4F20;&#x8C15;&#x591A;&#x52B3;&#x5026;&#xFF0C;&#x4E0D;&#x5982;&#x5237;&#x7248;&#x5728;&#x4EBA;&#x95F4;&#xFF0C;</p>
<p>&#x5018;&#x82E5;&#x51E1;&#x6C11;&#x771F;&#x5FC3;&#x73B0;&#xFF0C;&#x5851;&#x671B;&#x9999;&#x706F;&#x70B9;&#x7076;&#x524D;&#xFF0C;&#x7076;&#x738B;&#x5C0A;&#x524D;&#x5FF5;&#x6570;&#x904D;&#xFF0C;&#x5317;&#x6597;&#x5C0A;&#x7ECF;&#x514D;&#x7F6A;&#x6106;&#xFF0C;</p>
<p>&#x5018;&#x82E5;&#x51E1;&#x6C11;&#x771F;&#x5FC3;&#x5FF5;&#xFF0C;&#x4E0D;&#x6789;&#x543E;&#x795E;&#x8D70;&#x4E00;&#x756A;&#xFF0C;&#x6539;&#x6076;&#x8FC1;&#x5584;&#x542C;&#x543E;&#x529D;&#xFF0C;&#x9003;&#x53BB;&#x52AB;&#x8FD0;&#x662F;&#x795E;&#x4ED9;&#xFF0C;</p>
<p>&#x56DE;&#x5934;&#x671B;&#x6C11;&#x5FC3;&#x4E0D;&#x5584;&#xFF0C;&#x8F6C;&#x8EAB;&#x817E;&#x4E91;&#x4E0A;&#x897F;&#x5929;&#xFF0C;&#x543E;&#x4ECA;&#x4E0B;&#x51E1;&#x628A;&#x575B;&#x964D;&#xFF0C;&#x4E0E;&#x5C14;&#x6307;&#x70B9;&#x5927;&#x52AB;&#x5E74;&#xFF0C;</p>
<p>&#x51AC;&#x6708;&#x5341;&#x4E5D;&#x79BB;&#x6D77;&#x5357;&#xFF0C;&#x4E34;&#x51E1;&#x964D;&#x8C15;&#x4E16;&#x95F4;&#x4F20;&#xFF0C;&#x9999;&#x5C71;&#x5BFA;&#x5185;&#x8F6C;&#x4E00;&#x8F6C;&#xFF0C;&#x7279;&#x6765;&#x964D;&#x50CF;&#x501F;&#x53E3;&#x4F20;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x51E1;&#x6C11;&#x4E0D;&#x4FE1;&#x5584;&#xFF0C;&#x4E94;&#x8BBA;&#x516B;&#x5FB7;&#x5C3D;&#x629B;&#x5B8C;&#xFF0C;&#x7076;&#x541B;&#x4E00;&#x65E5;&#x594F;&#x4E09;&#x904D;&#xFF0C;&#x4E0A;&#x5E1D;&#x95FB;&#x8A00;&#x6012;&#x51B2;&#x51A0;&#x3002;</p>
<p>&#x7389;&#x65E8;&#x4E00;&#x9053;&#x4F20;&#x4E0B;&#x6BBF;&#xFF0C;&#x5927;&#x52AB;&#x73B0;&#x5728;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x5929;&#x7F57;&#x5730;&#x7F51;&#x9F50;&#x4E0B;&#x754C;&#xFF0C;&#x4E8C;&#x5341;&#x516B;&#x5BBF;&#x5C3D;&#x4E0D;&#x51E1;&#x3002;</p>
<p>&#x5404;&#x5904;&#x9B54;&#x738B;&#x4E00;&#x8D77;&#x4E71;&#xFF0C;&#x6740;&#x5C3D;&#x5929;&#x4E0B;&#x7EDD;&#x4EBA;&#x70DF;&#xFF0C;&#x5200;&#x5175;&#x6C34;&#x706B;&#x4E00;&#x9F50;&#x73B0;&#xFF0C;&#x9AD8;&#x5C71;&#x5E73;&#x5730;&#x662F;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x5C71;&#x79BD;&#x6C34;&#x65CF;&#x90FD;&#x906D;&#x96BE;&#xFF0C;&#x80CE;&#x5375;&#x6E7F;&#x5316;&#x53D7;&#x5C48;&#x51A4;&#xFF0C;&#x7236;&#x5B50;&#x59BB;&#x5BA4;&#x4E0D;&#x76F8;&#x89C1;&#xFF0C;&#x629B;&#x5C38;&#x9732;&#x9AA8;&#x5F52;&#x4E5D;&#x6CC9;&#x3002;</p>
<p>&#x5341;&#x6708;&#x4E8C;&#x5341;&#x4E09;&#x591C;&#x665A;&#xFF0C;&#x6EE1;&#x5929;&#x661F;&#x6597;&#x5C3D;&#x843D;&#x5B8C;&#xFF0C;&#x4E0A;&#x7687;&#x7389;&#x65E8;&#x771F;&#x4F24;&#x60E8;&#xFF0C;&#x5FD9;&#x8DEA;&#x901A;&#x660E;&#x82E6;&#x54C0;&#x601C;&#x3002;</p>
<p>&#x4E0A;&#x7687;&#x4E0D;&#x8BB8;&#x628A;&#x672C;&#x89C1;&#xFF0C;&#x8981;&#x628A;&#x5B7D;&#x6C11;&#x5C3D;&#x6536;&#x5B8C;&#xFF0C;&#x9886;&#x65E8;&#x4E03;&#x6B21;&#x628A;&#x6C11;&#x529D;&#xFF0C;&#x51E1;&#x6C11;&#x4E0D;&#x4FE1;&#x6B3A;&#x795E;&#x5929;&#x3002;</p>
<p>&#x628A;&#x543E;&#x8D2C;&#x4E0B;&#x5357;&#x6D77;&#x5CB8;&#xFF0C;&#x4E3A;&#x6C11;&#x5931;&#x4E86;&#x666E;&#x9640;&#x5C71;&#xFF0C;&#x4E03;&#x65E5;&#x8DEA;&#x601D;&#x7075;&#x5BB5;&#x6BBF;&#xFF0C;&#x529D;&#x6C11;&#x82E6;&#x695A;&#x96BE;&#x6570;&#x5B8C;&#x3002;</p>
<p>&#x4ED9;&#x4F5B;&#x4E0A;&#x6BBF;&#x628A;&#x672C;&#x89C1;&#xFF0C;&#x624D;&#x4FDD;&#x543E;&#x7684;&#x4F4D;&#x8FD8;&#x539F;&#xFF0C;&#x543E;&#x628A;&#x5929;&#x673A;&#x4E00;&#x8BF4;&#x73B0;&#xFF0C;&#x51E1;&#x6C11;&#x8BF4;&#x543E;&#x662F;&#x72C2;&#x8A00;&#x3002;</p>
<p>&#x884C;&#x6076;&#x4E4B;&#x4EBA;&#x5927;&#x6709;&#x96BE;&#xFF0C;&#x884C;&#x5584;&#x4E00;&#x5BB6;&#x5F97;&#x5468;&#x5168;&#xFF0C;&#x543E;&#x5C06;&#x5584;&#x6076;&#x5206;&#x4E24;&#x6BB5;&#xFF0C;&#x83AB;&#x628A;&#x597D;&#x4EBA;&#x53D7;&#x5C48;&#x51A4;&#x3002;</p>
<p>&#x4E0A;&#x7687;&#x5FF5;&#x543E;&#x53D7;&#x516B;&#x96BE;&#xFF0C;&#x65BD;&#x6069;&#x51C6;&#x6211;&#x53C8;&#x4E0B;&#x51E1;&#xFF0C;&#x543E;&#x89C1;&#x6C11;&#x5FC3;&#x6CEA;&#x6EE1;&#x9762;&#xFF0C;&#x660F;&#x8FF7;&#x4E0D;&#x9192;&#x4E3A;&#x54EA;&#x7AEF;&#x3002;</p>
<p>&#x4E0A;&#x7687;&#x5230;&#x65E8;&#x5927;&#x52AB;&#x73B0;&#xFF0C;&#x6025;&#x62B1;&#x4F5B;&#x811A;&#x4E5F;&#x6789;&#x7136;&#xFF0C;&#x7948;&#x6C42;&#x795E;&#x5723;&#x4E07;&#x4E0D;&#x613F;&#xFF0C;&#x4E7E;&#x5764;&#x98A0;&#x5012;&#x8981;&#x8FD8;&#x539F;&#x3002;</p>
<p>&#x51E1;&#x6C11;&#x6162;&#x6162;&#x79C1;&#x8BBF;&#x770B;&#xFF0C;&#x5C71;&#x4E1C;&#x798F;&#x5EFA;&#x771F;&#x53EF;&#x601C;&#xFF0C;&#x4E00;&#x53BF;&#x7537;&#x5973;&#x4E0D;&#x5411;&#x5584;&#xFF0C;&#x5927;&#x7C73;&#x4E00;&#x6597;&#x76F4;&#x4E07;&#x94B1;&#x3002;</p>
<p>&#x7537;&#x5973;&#x90FD;&#x628A;&#x5929;&#x7237;&#x5524;&#xFF0C;&#x543E;&#x4E0D;&#x6253;&#x6551;&#x96BE;&#x5EA6;&#x7F18;&#xFF0C;&#x8001;&#x5C11;&#x7537;&#x5973;&#x6B7B;&#x4E00;&#x534A;&#xFF0C;&#x4E00;&#x4E07;&#x4E4B;&#x4E2D;&#x7559;&#x4E8C;&#x4E09;&#x3002;</p>
<p>&#x82E5;&#x95EE;&#x5927;&#x52AB;&#x54EA;&#x4E00;&#x53BF;&#xFF0C;&#x5C71;&#x4E1C;&#x56DB;&#x5DDD;&#x4E0E;&#x6C49;&#x5357;&#xFF0C;&#x5BCC;&#x8D35;&#x8D2B;&#x8D31;&#x8981;&#x770B;&#x6DE1;&#xFF0C;&#x7EB5;&#x65E0;&#x5403;&#x7A7F;&#x83AB;&#x6028;&#x5929;&#x3002;</p>
<p>&#x773C;&#x524D;&#x5C31;&#x662F;&#x5927;&#x52AB;&#x73B0;&#xFF0C;&#x5BCC;&#x8D35;&#x8D2B;&#x8D31;&#x662F;&#x4E00;&#x822C;&#xFF0C;&#x4E09;&#x516D;&#x4E5D;&#x6708;&#x6709;&#x707E;&#x96BE;&#xFF0C;&#x761F;&#x75AB;&#x6D41;&#x884C;&#x628A;&#x75C7;&#x4F20;&#x3002;</p>
<p>&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x52AB;&#x96BE;&#x514D;&#xFF0C;&#x75E2;&#x75BE;&#x761F;&#x75AB;&#x52A0;&#x4F24;&#x5BD2;&#xFF0C;&#x67D3;&#x75C5;&#x53EA;&#x8981;&#x4E00;&#x5929;&#x534A;&#xFF0C;&#x5999;&#x836F;&#x96BE;&#x533B;&#x75C5;&#x4E2D;&#x51A4;&#x3002;</p>
<p>&#x6076;&#x4EBA;&#x5230;&#x5934;&#x7EC8;&#x6709;&#x62A5;&#xFF0C;&#x5584;&#x4EBA;&#x5404;&#x6709;&#x4E00;&#x91CD;&#x5929;&#xFF0C;&#x51E1;&#x6C11;&#x542C;&#x543E;&#x6765;&#x6307;&#x70B9;&#xFF0C;&#x543E;&#x6709;&#x4ED9;&#x65B9;&#x6551;&#x7709;&#x71C3;&#x3002;</p>
<p>&#x521D;&#x4E00;&#x5341;&#x4E94;&#x628A;&#x7ECF;&#x5FF5;&#xFF0C;&#x4E8C;&#x6708;&#x5341;&#x4E5D;&#x5316;&#x7EB8;&#x94B1;&#xFF0C;&#x516D;&#x6708;&#x5341;&#x4E5D;&#x6446;&#x9999;&#x6848;&#xFF0C;&#x4E00;&#x5BB6;&#x9999;&#x706B;&#x7B54;&#x8C22;&#x5929;&#x3002;</p>
<p>&#x4E5D;&#x6708;&#x5341;&#x4E5D;&#x529F;&#x6EE1;&#x5706;&#xFF0C;&#x81EA;&#x6709;&#x83E9;&#x8428;&#x6765;&#x6E21;&#x7F18;&#xFF0C;&#x4F20;&#x9001;&#x4E00;&#x672C;&#x514D;&#x707E;&#x96BE;&#xFF0C;&#x4F20;&#x9001;&#x5341;&#x672C;&#x5168;&#x5BB6;&#x5B89;&#x3002;</p>
<p>&#x4F20;&#x9001;&#x767E;&#x672C;&#x5FC3;&#x53EF;&#x53D8;&#xFF0C;&#x524D;&#x6106;&#x540E;&#x51A4;&#x90FD;&#x6539;&#x5B8C;&#xFF0C;&#x4E0D;&#x80FD;&#x9001;&#x8005;&#x7528;&#x53E3;&#x4F20;&#xFF0C;&#x72B9;&#x5982;&#x9001;&#x8005;&#x662F;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x5584;&#x4EBA;&#x503E;&#x672C;&#x56DB;&#x5BB6;&#x4F20;&#xFF0C;&#x4E00;&#x5BB6;&#x514D;&#x52AB;&#x5F97;&#x5B89;&#x7136;&#xFF0C;&#x6076;&#x4EBA;&#x4E0D;&#x4FE1;&#x543E;&#x4E0D;&#x529D;&#xFF0C;&#x707E;&#x96BE;&#x6765;&#x4E34;&#x540E;&#x6094;&#x96BE;&#x3002;</p>
<p>&#x8C15;&#x957F;&#x7EB8;&#x77ED;&#x96BE;&#x5C3D;&#x53F9;&#xFF0C;&#x6709;&#x4EBA;&#x4FE1;&#x5F97;&#x6B64;&#x7B49;&#x5584;&#xFF0C;&#x5B50;&#x5B50;&#x5B59;&#x5B59;&#x798F;&#x7984;&#x9526;&#x3002;</p>
<p> </p>
<p>^. <a href="http://www.360doc.com/content/11/0524/20/3308491\_119126825.shtml" target="_blank">http://www.360doc.com/content/11/0524/20/3308491_119126825.shtml</a></p>
<p> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html" class="navigation navigation-prev " aria-label="Previous page: 四川重庆关圣帝君预言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../di-er-pian-yu-yan-yang.html" class="navigation navigation-next " aria-label="Next page: 第二篇 预言(阳)">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"观音大士劝善文","level":"1.2.2","depth":2,"next":{"title":"第二篇 预言(阳)","level":"1.3","depth":1,"path":"di-er-pian-yu-yan-yang.md","ref":"di-er-pian-yu-yan-yang.md","articles":[{"title":"五公經","level":"1.3.1","depth":2,"path":"di-er-pian-yu-yan-yang/wu-gong-jing.md","ref":"di-er-pian-yu-yan-yang/wu-gong-jing.md","articles":[]},{"title":"佛經-佛說法滅盡經","level":"1.3.2","depth":2,"path":"di-er-pian-yu-yan-yang/fo-jing-fo-shuo-fa-mie-jin-jing.md","ref":"di-er-pian-yu-yan-yang/fo-jing-fo-shuo-fa-mie-jin-jing.md","articles":[]},{"title":"彌勒佛下生經","level":"1.3.3","depth":2,"path":"di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.md","ref":"di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.md","articles":[]},{"title":"弥勒尊佛说风轮真经","level":"1.3.4","depth":2,"path":"di-er-pian-yu-yan-yang/mi-le-zun-fo-shuo-feng-lun-zhen-jing.md","ref":"di-er-pian-yu-yan-yang/mi-le-zun-fo-shuo-feng-lun-zhen-jing.md","articles":[]},{"title":"大劫路線圖","level":"1.3.5","depth":2,"path":"di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.md","ref":"di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.md","articles":[]}]},"previous":{"title":"四川重庆关圣帝君预言","level":"1.2.1","depth":2,"path":"di-yi-pian-min-jian-yu-yan/si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.md","ref":"di-yi-pian-min-jian-yu-yan/si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"di-yi-pian-min-jian-yu-yan/guan-yin-da-shi-quan-shan-wen.md","mtime":"2022-05-25T01:14:47.963Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-25T01:16:26.254Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

