
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>弥勒尊佛说风轮真经 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="da-jie-lu-xian-tu.html" />
    
    
    <link rel="prev" href="mi-le-fo-xia-sheng-jing.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    预言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../di-yi-pian-min-jian-yu-yan/">
            
                <a href="../di-yi-pian-min-jian-yu-yan/">
            
                    
                    第一篇 民间预言
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../di-yi-pian-min-jian-yu-yan/si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html">
            
                <a href="../di-yi-pian-min-jian-yu-yan/si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html">
            
                    
                    四川重庆关圣帝君预言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../di-yi-pian-min-jian-yu-yan/guan-yin-da-shi-quan-shan-wen.html">
            
                <a href="../di-yi-pian-min-jian-yu-yan/guan-yin-da-shi-quan-shan-wen.html">
            
                    
                    观音大士劝善文
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    第二篇 预言(阳)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="wu-gong-jing.html">
            
                <a href="wu-gong-jing.html">
            
                    
                    五公經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="fo-jing-fo-shuo-fa-mie-jin-jing.html">
            
                <a href="fo-jing-fo-shuo-fa-mie-jin-jing.html">
            
                    
                    佛經-佛說法滅盡經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="mi-le-fo-xia-sheng-jing.html">
            
                <a href="mi-le-fo-xia-sheng-jing.html">
            
                    
                    彌勒佛下生經
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="mi-le-zun-fo-shuo-feng-lun-zhen-jing.html">
            
                <a href="mi-le-zun-fo-shuo-feng-lun-zhen-jing.html">
            
                    
                    弥勒尊佛说风轮真经
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="da-jie-lu-xian-tu.html">
            
                <a href="da-jie-lu-xian-tu.html">
            
                    
                    大劫路線圖
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-san-pian-yu-yan-yin/">
            
                <a href="../di-san-pian-yu-yan-yin/">
            
                    
                    第三篇 预言(阴)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../di-san-pian-yu-yan-yin/ge-an-yi-lu-nan-shi-gu.html">
            
                <a href="../di-san-pian-yu-yan-yin/ge-an-yi-lu-nan-shi-gu.html">
            
                    
                    格庵遺錄 - 南師古
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../di-san-pian-yu-yan-yin/liu-bo-wen-jin-ling-ta-bei-wen.html">
            
                <a href="../di-san-pian-yu-yan-yin/liu-bo-wen-jin-ling-ta-bei-wen.html">
            
                    
                    劉伯溫 - 金陵塔碑文
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../di-san-pian-yu-yan-yin/liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.html">
            
                <a href="../di-san-pian-yu-yan-yin/liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.html">
            
                    
                    劉伯溫 - 陝西太白山劉伯溫碑記
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../di-san-pian-yu-yan-yin/liu-bo-wen-shao-bing-ge.html">
            
                <a href="../di-san-pian-yu-yan-yin/liu-bo-wen-shao-bing-ge.html">
            
                    
                    劉伯溫 - 燒餅歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../di-san-pian-yu-yan-yin/liu-bo-wen-tou-tian-xuan-ji.html">
            
                <a href="../di-san-pian-yu-yan-yin/liu-bo-wen-tou-tian-xuan-ji.html">
            
                    
                    劉伯溫 - 透天玄機
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Prophecies</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../prophecies/the-prophecies-nostradamus.html">
            
                <a href="../prophecies/the-prophecies-nostradamus.html">
            
                    
                    The Prophecies - Nostradamus
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >弥勒尊佛说风轮真经</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8BF4;&#x98CE;&#x8F6E;&#x771F;&#x7ECF;">&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8BF4;&#x98CE;&#x8F6E;&#x771F;&#x7ECF;</h1>
<p>&#x4F5B;&#x7956;&#x73B0;&#x5F53;&#x7136;&#x3002;&#x7409;&#x7483;&#x6167;&#x5149;&#x5148;&#x3002;&#x4ECA;&#x51ED;&#x4EB2;&#x523A;&#x4EE4;&#x3002;&#x9B4D;&#x9B49;&#x5C3D;&#x6D88;&#x4EA1;&#x3002;&#x4E00;&#x5207;&#x5316;&#x4E3A;&#x971C;&#x3002;&#x543E;&#x6301;&#x91D1;&#x5251;&#x9B3C;&#x795E;&#x94A6;&#x3002;&#x4E00;&#x5207;&#x707E;&#x9B54;&#x6E10;&#x6E10;&#x4F11;&#x3002;&#x8BF8;&#x795E;&#x767E;&#x9B3C;&#x4E0D;&#x56DE;&#x907F;&#x3002;&#x817E;&#x7A7A;&#x98DE;&#x5251;&#x65A9;&#x8BF8;&#x5934;&#x3002;&#x523A;&#x4EE4;&#x54C8;&#x561B;&#x5982;&#x6765;&#x5FC3;&#x534E;&#x3002;&#x6025;&#x6025;&#x5982;&#x5F8B;&#x4EE4;&#x3002;</p>
<p>&#x4E07;&#x6CD5;&#x5F52;&#x4E00;&#x3002;</p>
<p>&#x9876;&#x5E26;&#x7075;&#x7B26;&#x3002;</p>
<p>&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x98CE;&#x8F6E;&#x7ECF;&#x3002;</p>
<p>&#x5048;&#x66F0;</p>
<p>&#x58EC;&#x5348;&#x7678;&#x672A;&#x663E;&#x707E;&#x5C6F;&#x3002;&#x540E;&#x81F3;&#x9965;&#x8352;&#x89C1;&#x7334;&#x9E21;&#x3002;</p>
<p>&#x620C;&#x4EA5;&#x4E8C;&#x5E74;&#x4E16;&#x5927;&#x4E71;&#x3002;&#x71D5;&#x4EAC;&#x79E6;&#x695A;&#x9AA8;&#x6210;&#x5806;&#x3002;</p>
<p>&#x4E1C;&#x6D77;&#x6D8C;&#x51FA;&#x5341;&#x516B;&#x5B57;&#x3002;&#x6EE1;&#x4E16;&#x513F;&#x5973;&#x54ED;&#x557C;&#x557C;&#x3002;</p>
<p>&#x4EBA;&#x6C11;&#x4E2A;&#x4E2A;&#x65E0;&#x8DEF;&#x8D70;&#x3002;&#x9B3C;&#x54ED;&#x795E;&#x568E;&#x6EE1;&#x57CE;&#x5806;&#x3002;</p>
<p>&#x4EBA;&#x4EBA;&#x51FA;&#x9635;&#x58F0;&#x53EB;&#x6740;&#x3002;&#x5BB0;&#x76F8;&#x5B98;&#x5458;&#x6CEA;&#x60B2;&#x557C;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x3002;&#x5F25;&#x52D2;&#x53E4;&#x4F5B;&#x8D5E;&#x66F0;&#x3002;&#x5584;&#x54C9;&#x5584;&#x54C9;&#x3002;&#x4ECA;&#x544A;&#x5931;&#x4E61;&#x513F;&#x5973;&#x3002;&#x65E9;&#x65E9;&#x5411;&#x5584;&#x3002;&#x6536;&#x62FE;&#x8D2A;&#x5FC3;&#x3002;&#x7533;&#x9149;&#x4E8C;&#x5E74;&#x3002;&#x5200;&#x5175;&#x707E;&#x75C5;&#x6B7B;&#x4EA1;&#x3002;&#x864E;&#x72FC;&#x6BD2;&#x86C7;&#x5BB3;&#x4EBA;&#x3002;&#x4EBA;&#x8D2A;&#x5BFF;&#x5996;&#x3002;&#x7530;&#x79BE;&#x635F;&#x4F24;&#x3002;&#x65E9;&#x7ACB;&#x5411;&#x5584;&#x3002;&#x70E7;&#x9999;&#x5FF5;&#x4F5B;&#x3002;&#x6301;&#x658B;&#x4FEE;&#x884C;&#x3002;&#x7247;&#x5FF5;&#x65E9;&#x4FEE;&#x3002;&#x6C38;&#x4E0D;&#x9000;&#x610F;&#x3002;&#x65E9;&#x65E9;&#x5B89;&#x6392;&#x7B26;&#x7AE0;&#x3002;&#x591A;&#x8BF5;&#x7ECF;&#x6587;&#x3002;&#x5230;&#x6B64;&#x65F6;&#x5E74;&#x3002;&#x5200;&#x5175;&#x6740;&#x4EBA;&#x65E0;&#x6570;&#x3002;&#x5982;&#x65E0;&#x6B64;&#x7ECF;&#x6587;&#x3002;&#x96BE;&#x8EB2;&#x5200;&#x5175;&#x864E;&#x72FC;&#x3002;&#x76D7;&#x8D3C;&#x4FB5;&#x5BB3;&#x3002;&#x82E5;&#x6709;&#x4EBA;&#x8BF5;&#x6B64;&#x7ECF;&#x6587;&#x3002;&#x5343;&#x5996;&#x767E;&#x602A;&#x3002;&#x4E0D;&#x6562;&#x5165;&#x95E8;&#x3002;&#x9B3C;&#x738B;&#x5996;&#x90AA;&#x3002;&#x90FD;&#x4E0D;&#x6765;&#x5BB3;&#x3002;&#x5982;&#x65E0;&#x6B64;&#x7ECF;&#x6587;&#x96BE;&#x514D;&#x707E;&#x5384;&#x3002;</p>
<p>&#x4F5B;&#x8A00;&#xFF1A;&#x4F17;&#x751F;&#x4F11;&#x53EB;&#x5931;&#x8FF7;&#x4E86;&#xFF0C;&#x5931;&#x4E61;&#x513F;&#x5973;&#x4E0D;&#x5F97;&#x9047;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x3002;&#x6B64;&#x7ECF;&#x4E43;&#x662F;&#x964D;&#x5996;&#x602A;&#x4E4B;&#x6CD5;&#x3002;&#x8FC7;&#x5F97;&#x7533;&#x9149;&#x4E8C;&#x5E74;&#x3002;&#x96BE;&#x8FC7;&#x620C;&#x4EA5;&#x4E8C;&#x5E74;&#x3002;&#x5B50;&#x4E11;&#x5200;&#x5175;&#x4E34;&#x5934;&#x3002;&#x58EB;&#x6C11;&#x4E0D;&#x5B89;&#x3002;&#x56FD;&#x738B;&#x4E89;&#x5162;&#x3002;&#x4EBA;&#x6C11;&#x53D7;&#x82E6;&#x3002;&#x864E;&#x72FC;&#x75BE;&#x75C5;&#x6B7B;&#x4EA1;&#x3002;&#x53C8;&#x6709;&#x9AA1;&#x9A6C;&#x80E1;&#x98CE;&#x4E00;&#x8DEF;&#x3002;&#x6CD5;&#x5E08;&#x5F15;&#x5341;&#x4E07;&#x4EBF;&#x9634;&#x5175;&#x3002;&#x6740;&#x4EBA;&#x5982;&#x6C64;&#x6CFC;&#x96EA;&#x3002;&#x8840;&#x6D41;&#x6210;&#x6CB3;&#x3002;&#x516B;&#x4E5D;&#x6708;&#x8FC7;&#x8FB9;&#x519B;&#x5C71;&#x3002;&#x51FA;&#x4E00;&#x767E;&#x4E07;&#x519B;&#x5175;&#x3002;&#x5357;&#x9633;&#x653B;&#x8D25;&#x5341;&#x5927;&#x738B;&#x3002;</p>
<p>&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8A00;&#x3002;&#x5584;&#x54C9;&#x5584;&#x54C9;&#x3002;&#x7559;&#x4E0B;&#x5584;&#x4EBA;&#x6276;&#x6301;&#x7ECF;&#x5178;&#x3002;&#x4E0D;&#x8981;&#x635F;&#x574F;&#x4E86;&#x4E00;&#x4E2A;&#x5584;&#x826F;&#x3002;&#x4EBA;&#x4EBA;&#x9F50;&#x5531;&#x592A;&#x5E73;&#x6B4C;&#x3002;&#x4ECA;&#x544A;&#x5931;&#x4E61;&#x513F;&#x5973;&#x3002;&#x65E9;&#x65E9;&#x56DE;&#x5FC3;&#x3002;&#x711A;&#x9999;&#x793C;&#x62DC;&#x5929;&#x5730;&#x3002;&#x5404;&#x4EBA;&#x56DE;&#x5FC3;&#x5411;&#x5584;&#x3002;&#x514D;&#x5F97;&#x519B;&#x8D3C;&#x52AB;&#x63B3;&#x3002;&#x4E0D;&#x5F97;&#x5FE7;&#x60A3;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8D5E;&#x66F0;&#x3002;&#x5584;&#x54C9;&#x5584;&#x54C9;&#x3002;&#x6015;&#x4EBA;&#x89E3;&#x4E0D;&#x5F97;&#x7ECF;&#x4E2D;&#x4E4B;&#x610F;&#x3002;&#x6025;&#x6025;&#x8FFD;&#x5BFB;&#x6B64;&#x7ECF;&#x3002;&#x80FD;&#x89E3;&#x5343;&#x5996;&#x767E;&#x602A;&#x3002;&#x767E;&#x822C;&#x90AA;&#x9B54;&#x3002;&#x4E0D;&#x6562;&#x73B0;&#x5F62;&#x3002;&#x5C24;&#x6050;&#x672B;&#x52AB;&#x65F6;&#x3002;&#x5929;&#x5DEE;&#x4E0B;&#x864E;&#x72FC;&#x54AC;&#x4EBA;&#x3002;&#x9EC4;&#x86C7;&#x62E6;&#x8DEF;&#x3002;&#x4EBA;&#x6C11;&#x5C3D;&#x6B7B;&#x3002;&#x6301;&#x6B64;&#x7ECF;&#x6587;&#x3002;&#x53EF;&#x514D;&#x5BC5;&#x524D;&#x536F;&#x540E;&#x3002;&#x9EC4;&#x98CE;&#x8D64;&#x96E8;&#x3002;&#x5168;&#x51ED;&#x5370;&#x4FE1;&#x964D;&#x4ED6;&#x3002;&#x53C8;&#x6709;&#x5341;&#x516B;&#x6D1E;&#x9B3C;&#x738B;&#x3002;&#x6270;&#x4E71;&#x4E16;&#x754C;&#x3002;&#x6536;&#x5F97;&#x6B64;&#x7ECF;&#x3002;&#x5E03;&#x65BD;&#x4F17;&#x751F;&#x3002;&#x5C0F;&#x5FC3;&#x6CE8;&#x610F;&#x3002;&#x7262;&#x7262;&#x6536;&#x85CF;&#x3002;&#x4E0D;&#x53EF;&#x5927;&#x610F;&#x4E71;&#x4F20;&#x3002;&#x4E0D;&#x6BD4;&#x4E16;&#x95F4;&#x770B;&#x8BF5;&#x7ECF;&#x6587;&#x3002;&#x770B;&#x8BF5;&#x4E00;&#x904D;&#x3002;&#x80DC;&#x5982;&#x8BF8;&#x751F;&#x8BFB;&#x8BF5;&#x7ECF;&#x4E07;&#x85CF;&#x3002;&#x4E00;&#x5207;&#x5996;&#x7269;&#x4E0D;&#x80FD;&#x6CBE;&#x8EAB;&#x3002;&#x52E4;&#x8BF5;&#x98CE;&#x8F6E;&#x5B9D;&#x7ECF;&#x3002;&#x5370;&#x4FE1;&#x7B26;&#x7AE0;&#x3002;&#x907F;&#x5996;&#x7B26;&#x5E26;&#x5728;&#x8EAB;&#x4E0A;&#x3002;&#x8FC7;&#x52AB;&#x5982;&#x505A;&#x68A6;&#x4E00;&#x822C;&#x3002;&#x5931;&#x4E61;&#x513F;&#x5973;&#x6536;&#x5F97;&#x6B64;&#x7ECF;&#x3002;&#x653E;&#x5728;&#x6D01;&#x51C0;&#x4E4B;&#x5904;&#x3002;&#x7262;&#x7262;&#x6536;&#x85CF;&#x3002;&#x4F11;&#x7B49;&#x65E0;&#x4E49;&#x4E4B;&#x4EBA;&#x89C1;&#x3002;&#x614E;&#x4E4B;&#x614E;&#x4E4B;&#x3002;</p>
<p>&#x98CE;&#x8F6E;&#x7ECF;&#x5439;&#x592A;&#x884C;&#x5C71;&#xFF0C;&#x8D76;&#x5F97;&#x8BF8;&#x4ED9;&#x5E76;&#x9B3C;&#x6F33;&#x3002;</p>
<p>&#x5929;&#x6101;&#x5730;&#x60E8;&#x9EC4;&#x98CE;&#x8D77;&#x3002;&#x4E7E;&#x5764;&#x6253;&#x5F97;&#x788E;&#x7EB7;&#x7EB7;&#x3002;</p>
<p>&#x9B3C;&#x738B;&#x89C1;&#x4E86;&#x901F;&#x901F;&#x6563;&#x3002;&#x5584;&#x4EBA;&#x4E0D;&#x635F;&#x534A;&#x6BEB;&#x5206;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8D5E;&#x8A00;&#x3002;&#x5584;&#x54C9;&#x5584;&#x54C9;&#x3002;&#x5931;&#x4E61;&#x513F;&#x5973;&#x3002;&#x8BF7;&#x6C42;&#x6B64;&#x7ECF;&#x3002;&#x4FDD;&#x62A4;&#x7687;&#x80CE;&#x3002;&#x5929;&#x4E0B;&#x4F17;&#x751F;&#x3002;&#x7EC8;&#x6709;&#x4E00;&#x65E5;&#x3002;&#x6C14;&#x6570;&#x5230;&#x5934;&#x3002;&#x5982;&#x6C64;&#x6CFC;&#x96EA;&#x3002;&#x9999;&#x7089;&#x9AD8;&#x4E0A;&#x751F;&#x9752;&#x8349;&#x3002;&#x51C0;&#x74F6;&#x4E2D;&#x95F4;&#x751F;&#x9752;&#x82D4;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x3002;&#x91CA;&#x8FE6;&#x4F5B;&#x663E;&#x8D77;&#x795E;&#x901A;&#x3002;&#x706D;&#x5C3D;&#x5341;&#x6076;&#x4F17;&#x751F;&#x3002;&#x4E00;&#x4E2A;&#x4E0D;&#x7559;&#x3002;&#x6B64;&#x7ECF;&#x5E94;&#x4EA4;&#x4E0E;&#x771F;&#x5FC3;&#x513F;&#x5973;&#x6267;&#x638C;&#x3002;&#x4E0D;&#x89C1;&#x5927;&#x98CE;&#x3002;&#x4E00;&#x5207;&#x4E0D;&#x5584;&#x4E4B;&#x4EBA;&#x3002;&#x5C3D;&#x906D;&#x5927;&#x98CE;&#x626B;&#x706D;&#x3002;&#x9ED1;&#x98CE;&#x8D77;&#x65F6;&#x96BE;&#x8EB2;&#x96BE;&#x85CF;&#x3002;&#x6B64;&#x7ECF;&#x5E94;&#x65E5;&#x65E5;&#x4F9B;&#x517B;&#x3002;&#x4F55;&#x5E74;&#x65B9;&#x89C1;&#x592A;&#x5E73;&#x3002;&#x71C3;&#x6B64;&#x5149;&#x9634;&#x3002;&#x707E;&#x52AB;&#x5230;&#x65F6;&#x3002;&#x5175;&#x9A6C;&#x52A8;&#x65F6;&#x3002;&#x85CF;&#x5728;&#x8EAB;&#x8FB9;&#x3002;&#x98CE;&#x8D77;&#x65F6;&#x3002;&#x5168;&#x51ED;&#x5370;&#x4FE1;&#x964D;&#x4ED6;&#x3002;&#x98CE;&#x8D77;&#x65F6;&#x3002;&#x7528;&#x6D19;&#x6C99;&#x4E66;&#x5199;&#x6B64;&#x7B26;&#x4E00;&#x9053;&#x3002;&#x5E26;&#x5728;&#x5934;&#x4E0A;&#x3002;&#x964D;&#x5996;&#x65AD;&#x602A;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x3002;&#x91CA;&#x8FE6;&#x4F5B;&#x3002;&#x9886;&#x8D77;&#x4E94;&#x767E;&#x98CE;&#x9F99;&#x96F7;&#x58F0;&#x3002;&#x5439;&#x8D77;&#x623F;&#x5C4B;&#x5927;&#x7684;&#x5C71;&#x77F3;&#x3002;&#x4E94;&#x767E;&#x4FEE;&#x9F99;&#x3002;&#x53C8;&#x63A8;&#x52A8;&#x98CE;&#x8F6E;&#x3002;&#x624B;&#x638C;&#x5370;&#x4FE1;&#x3002;&#x62DB;&#x8BF8;&#x90E8;&#x98CE;&#x9F99;&#x3002;&#x5439;&#x8D77;&#x623F;&#x5C4B;&#x5927;&#x7684;&#x77F3;&#x5934;&#x3002;&#x5439;&#x5728;&#x7A7A;&#x4E2D;&#x3002;&#x6070;&#x4F3C;&#x9E45;&#x6BDB;&#x3002;&#x5E9C;&#x57CE;&#x5DDE;&#x53BF;&#x6253;&#x5982;&#x7C89;&#x788E;&#x3002;&#x4E00;&#x5207;&#x5996;&#x9B54;&#x5C3D;&#x7686;&#x6D88;&#x51C0;&#x3002;&#x82E5;&#x6709;&#x6B64;&#x7ECF;&#x8005;&#x5B85;&#x820D;&#x5149;&#x660E;&#x3002;&#x591A;&#x6709;&#x9B3C;&#x738B;&#x3002;&#x5F97;&#x89C1;&#x6B64;&#x7ECF;&#x5728;&#x820D;&#x3002;&#x98CE;&#x8D77;&#x65F6;&#x4E91;&#x96FE;&#x7F69;&#x5B9A;&#x3002;&#x4E0D;&#x906D;&#x5927;&#x52AB;&#x3002;&#x5584;&#x5FF5;&#x6B64;&#x7ECF;&#x4E4B;&#x5BB6;&#x3002;&#x6284;&#x5199;&#x4F20;&#x9001;&#x3002;&#x53EF;&#x514D;&#x5343;&#x707E;&#x4E07;&#x96BE;&#x3002;&#x75BE;&#x75C5;&#x6C38;&#x4E0D;&#x6CBE;&#x8EAB;&#x3002;&#x4F17;&#x751F;&#x4F11;&#x8981;&#x75F4;&#x8FF7;&#x3002;&#x65F6;&#x5E74;&#x5C06;&#x5230;&#x3002;&#x5B50;&#x4E11;&#x5200;&#x5175;&#x5927;&#x4F5C;&#x3002;&#x4EBA;&#x6C11;&#x53D7;&#x82E6;&#x3002;&#x6076;&#x96BE;&#x4E34;&#x8EAB;&#x3002;&#x6B64;&#x7ECF;&#x80FD;&#x6551;&#x4E00;&#x5207;&#x82E6;&#x96BE;&#x3002;&#x7ECF;&#x6587;&#x5728;&#x8EAB;&#x3002;&#x5982;&#x5F97;&#x9EC4;&#x91D1;&#x4E07;&#x4E24;&#x3002;&#x4E0D;&#x53EF;&#x8A00;&#x51FA;&#x3002;&#x6050;&#x4E8E;&#x6027;&#x547D;&#x6B64;&#x7ECF;&#x7981;&#x6212;&#x3002;&#x4E0D;&#x53EF;&#x4E71;&#x4F20;&#x3002;&#x7F57;&#x7334;&#x7F57;&#x5168;&#x51ED;&#x706B;&#x8F6E;&#x8BB0;&#x3002;&#x9707;&#x5929;&#x5EAD;&#x5168;&#x51ED;&#x6C34;&#x8F6E;&#x8BB0;&#x3002;&#x91CA;&#x8FE6;&#x4F5B;&#x5168;&#x51ED;&#x65E5;&#x8F6E;&#x8BB0;&#x3002;&#x771F;&#x6B66;&#x7956;&#x5E08;&#x5168;&#x51ED;&#x9ED1;&#x8F6E;&#x8BB0;&#x3002;&#x674E;&#x5929;&#x738B;&#x5168;&#x51ED;&#x94C1;&#x8F6E;&#x8BB0;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x3002;&#x8BF4;&#x6B64;&#x7ECF;&#x6587;&#x975E;&#x7B49;&#x95F2;&#x4E4B;&#x7ECF;&#x3002;&#x65F6;&#x5E74;&#x672A;&#x5230;&#x3002;&#x4E0D;&#x53EF;&#x4E71;&#x4F20;&#x3002;&#x975E;&#x94F6;&#x4E07;&#x4E24;&#x4E0D;&#x4F20;&#x3002;&#x5343;&#x91D1;&#x4E0D;&#x4E0E;&#x6284;&#x5199;&#x3002;&#x5230;&#x4E86;&#x620C;&#x4EA5;&#x4EA4;&#x5B50;&#x4E11;&#x3002;&#x65B9;&#x53EF;&#x4F20;&#x5199;&#x3002;&#x4E00;&#x5207;&#x5584;&#x4EBA;&#x3002;&#x6B64;&#x7ECF;&#x5728;&#x8EAB;&#x3002;&#x70E7;&#x9999;&#x793C;&#x62DC;&#x3002;&#x5F53;&#x5FF5;&#x7ECF;&#x4F4F;&#x4E16;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8C28;&#x5FF5;&#x3002;</p>
<p>&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#x3002;&#x6D88;&#x706D;&#x5E74;&#x707E;&#x6708;&#x7978;&#x3002;&#x5BB6;&#x6709;&#x6B64;&#x7ECF;&#x3002;&#x6C34;&#x706B;&#x3002;&#x76D7;&#x8D3C;&#x3002;&#x5200;&#x5175;&#x3002;&#x75BE;&#x75C5;&#x3002;&#x5996;&#x9B54;&#x3002;&#x4E0D;&#x6562;&#x4FB5;&#x5BB3;&#x3002;&#x4F17;&#x751F;&#x8BDA;&#x5FC3;&#x9876;&#x656C;&#x3002;&#x672B;&#x52AB;&#x5E74;&#x6765;&#x3002;&#x4EBA;&#x5FC3;&#x751F;&#x6BD2;&#x610F;&#x3002;&#x5C0F;&#x5FC3;&#x8005;&#x5927;&#x5409;&#x3002;&#x4E0D;&#x906D;&#x60CA;&#x6015;&#x3002;&#x8BA1;&#x53D6;&#x5206;&#x660E;&#x3002;&#x4F5B;&#x4E0D;&#x5984;&#x8BED;&#x3002;&#x4E0D;&#x89C1;&#x6B64;&#x7ECF;&#x3002;&#x6C38;&#x4E16;&#x4E0D;&#x9047;&#x3002;</p>
<p>&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x3002;&#x4F5B;&#x8A00;&#x3002;&#x7262;&#x7262;&#x8C28;&#x8BB0;&#x6536;&#x85CF;&#x3002;&#x514D;&#x4E00;&#x5BB6;&#x4E4B;&#x707E;&#x96BE;&#x3002;&#x5931;&#x4E61;&#x513F;&#x5973;&#x3002;&#x8C28;&#x8BB0;&#x5728;&#x5FC3;&#x3002;&#x4F11;&#x8981;&#x79FD;&#x6C61;&#x98CE;&#x8F6E;&#x7ECF;&#x3002;&#x7F57;&#x7334;&#x7F57;&#x795E;&#x770B;&#x770B;&#x51FA;&#x3002;&#x5996;&#x9B54;&#x767E;&#x602A;&#x4E0D;&#x76F8;&#x4FB5;&#x3002;&#x9B3C;&#x738B;&#x89C1;&#x4E86;&#x5343;&#x91CC;&#x5916;&#x3002;&#x94C1;&#x5934;&#x864E;&#x638C;&#x4E0D;&#x5165;&#x95E8;&#x3002;&#x4E00;&#x5207;&#x761F;&#x75C5;&#x90FD;&#x4E0D;&#x67D3;&#x3002;&#x5168;&#x5BB6;&#x518D;&#x5FF5;&#x6551;&#x82E6;&#x7ECF;&#x3002;&#x897F;&#x65B9;&#x4E00;&#x8DEF;&#x9B3C;&#x738B;&#x51FA;&#x3002;&#x626B;&#x8361;&#x79E6;&#x5DDD;&#x8840;&#x6210;&#x6CB3;&#x3002;&#x4E1C;&#x65B9;&#x4E00;&#x8DEF;&#x9B3C;&#x738B;&#x51FA;&#x3002;&#x7C89;&#x788E;&#x71D5;&#x4EAC;&#x70C2;&#x9A6C;&#x8E44;&#x3002;&#x5BCC;&#x4EBA;&#x4E2A;&#x4E2A;&#x88AB;&#x52AB;&#x63B3;&#x3002;&#x7F8E;&#x5973;&#x4E2A;&#x4E2A;&#x505A;&#x8D3C;&#x59BB;&#x3002;&#x672B;&#x52AB;&#x4EBA;&#x6C11;&#x5C3D;&#x7686;&#x6B7B;&#x3002;&#x5341;&#x5206;&#x53BB;&#x4E86;&#x4E5D;&#x5F53;&#x671F;&#x3002;&#x6B64;&#x65F6;&#x4E5D;&#x5973;&#x5171;&#x4E00;&#x592B;&#x3002;&#x5929;&#x4E0B;&#x4EBA;&#x6C11;&#x5C3D;&#x7686;&#x65E0;&#x3002;&#x4F5B;&#x5230;&#x4E4B;&#x5E74;&#x8FDE;&#x82B1;&#x73B0;&#x3002;&#x4E43;&#x662F;&#x4F5B;&#x663E;&#x679C;&#x5F79;&#x751F;&#x3002;&#x5931;&#x4E61;&#x513F;&#x5973;&#x52E4;&#x4F9B;&#x517B;&#x3002;&#x4F11;&#x751F;&#x9000;&#x610F;&#x3002;&#x70E7;&#x9999;&#x5FF5;&#x4F5B;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8D5E;&#x8A00;&#x3002;&#x5584;&#x54C9;&#x5584;&#x54C9;&#x3002;&#x4E00;&#x5207;&#x611A;&#x987D;&#x4F17;&#x751F;&#x4E0D;&#x609F;&#x3002;&#x4E00;&#x9762;&#x75F4;&#x8FF7;&#x4E0D;&#x9192;&#x3002;&#x53EA;&#x60F3;&#x8D2A;&#x8D22;&#x3002;&#x4E0D;&#x80AF;&#x56DE;&#x5FC3;&#x4FEE;&#x884C;&#x3002;&#x4E0D;&#x77E5;&#x5200;&#x5175;&#x6DF7;&#x4E71;&#x3002;&#x4E0D;&#x6015;&#x761F;&#x75C5;&#x4E34;&#x8EAB;&#x3002;&#x4E0D;&#x77E5;&#x8BF8;&#x4F5B;&#x83E9;&#x8428;&#x6551;&#x62A4;&#x3002;&#x53C8;&#x4E0D;&#x8BBF;&#x6C42;&#x7ECF;&#x6587;&#x3002;&#x5F00;&#x95E8;&#x65E9;&#x7684;&#x3002;&#x6025;&#x6025;&#x8FFD;&#x5BFB;&#x98CE;&#x8F6E;&#x7ECF;&#x3002;&#x5728;&#x5FC3;&#x4E2D;&#x3002;&#x8BF8;&#x4F5B;&#x5723;&#x8D24;&#x3002;&#x9F50;&#x4E0B;&#x4E94;&#x6BD2;&#x6076;&#x4E16;&#x3002;&#x5343;&#x5996;&#x767E;&#x602A;&#x3002;&#x9B3C;&#x738B;&#x5929;&#x9B54;&#x5973;&#x3002;&#x5730;&#x9B54;&#x5973;&#x3002;&#x5C3D;&#x5728;&#x4E16;&#x95F4;&#x3002;&#x4E00;&#x5207;&#x611A;&#x987D;&#x4F17;&#x751F;&#x3002;&#x4E0D;&#x77E5;&#x4E09;&#x52AB;&#x5230;&#x6765;&#x3002;&#x5929;&#x5730;&#x4EBA;&#x5206;&#x4E3A;&#x4E0A;&#x4E2D;&#x4E0B;&#x4E09;&#x52AB;&#x3002;&#x4FEE;&#x884C;&#x5411;&#x5584;&#x4E4B;&#x4EBA;&#x3002;&#x8131;&#x79BB;&#x4E09;&#x52AB;&#x3002;&#x79BB;&#x8BF8;&#x82E6;&#x96BE;&#x3002;&#x89C2;&#x58EB;&#x97F3;&#x83E9;&#x8428;&#x3002;&#x95EE;&#x6211;&#x4F5B;&#x5982;&#x6765;&#x3002;&#x8BF7;&#x95EE;&#x4E2D;&#x52AB;&#x5982;&#x4F55;&#x3002;&#x7389;&#x5E1D;&#x7B54;&#x66F0;&#x3002;&#x4E2D;&#x52AB;&#x4F17;&#x751F;&#x3002;&#x5176;&#x5FC3;&#x4E0D;&#x5584;&#x3002;&#x5475;&#x98CE;&#x9A82;&#x96E8;&#x3002;&#x6BC1;&#x8C24;&#x7239;&#x5A18;&#x3002;&#x6B3A;&#x795E;&#x706D;&#x50CF;&#x3002;&#x711A;&#x5BFA;&#x70E7;&#x5E99;&#x3002;&#x8364;&#x53E3;&#x8BF5;&#x7ECF;&#x3002;&#x5BB0;&#x6740;&#x732A;&#x7F8A;&#x3002;&#x6545;&#x4FDD;&#x540D;&#x5229;&#x3002;&#x4E94;&#x8C37;&#x4E00;&#x5E74;&#x5C11;&#x4E00;&#x534A;&#x3002;&#x4EBA;&#x6C11;&#x4E00;&#x5E74;&#x3002;&#x591A;&#x534A;&#x3002;&#x6B64;&#x4E3A;&#x4E2D;&#x52AB;&#x3002;&#x89C2;&#x58EB;&#x97F3;&#x83E9;&#x8428;&#x53C8;&#x95EE;&#x6211;&#x4F5B;&#x5982;&#x6765;&#x3002;&#x8BF7;&#x95EE;&#x4E0B;&#x52AB;&#x5982;&#x4F55;&#x3002;&#x7389;&#x5E1D;&#x7B54;&#x66F0;&#x3002;&#x91CA;&#x8FE6;&#x4F5B;&#x95ED;&#x4E86;&#x6CD5;&#x95E8;&#x3002;&#x5370;&#x4FE1;&#x4EA4;&#x4E0E;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x6536;&#x638C;&#x4E5D;&#x5341;&#x4E8C;&#x4EBF;&#x3002;&#x5F52;&#x4F9D;&#x6B63;&#x9053;&#x6B63;&#x6CD5;&#x3002;&#x53C8;&#x6709;&#x4F17;&#x751F;&#x3002;&#x4E0D;&#x80AF;&#x5E03;&#x65BD;&#x3002;&#x4E0D;&#x8FDB;&#x4F5B;&#x95E8;&#x3002;&#x7389;&#x5E1D;&#x5DEE;&#x4E0B;&#x767E;&#x9B3C;&#x3002;&#x884C;&#x8D77;&#x56DB;&#x5341;&#x516B;&#x75C5;&#x3002;&#x7530;&#x79BE;&#x635F;&#x4F24;&#x3002;&#x6536;&#x53D6;&#x4E00;&#x5206;&#x5F52;&#x65BC;&#x5929;&#x5BAB;&#x3002;&#x767E;&#x59D3;&#x4E1C;&#x897F;&#x5954;&#x8D70;&#x3002;&#x5357;&#x5317;&#x60CA;&#x614C;&#x4EBA;&#x755C;&#x6B7B;&#x4F24;&#x3002;&#x540E;&#x9047;&#x9F99;&#x534E;&#x4E09;&#x4F1A;&#x3002;&#x6B63;&#x9053;&#x53D1;&#x751F;&#x3002;&#x611A;&#x987D;&#x4F17;&#x4E0D;&#x9047;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x6B63;&#x5982;&#x98CE;&#x96E8;&#x6298;&#x5012;&#x82B1;&#x679D;&#x3002;&#x4EBA;&#x4EBA;&#x9047;&#x52AB;&#x3002;&#x5BFF;&#x5C81;&#x540C;&#x9E21;&#x72AC;&#x3002;&#x5C11;&#x5E74;&#x767D;&#x5934;&#x3002;&#x8001;&#x4EBA;&#x707E;&#x5BB3;&#x3002;&#x5200;&#x5175;&#x5927;&#x4F5C;&#x3002;&#x6B64;&#x4E3A;&#x4E0B;&#x52AB;&#x3002;&#x7389;&#x5E1D;&#x66F0;&#x3002;&#x82E5;&#x6709;&#x4F17;&#x751F;&#x3002;&#x4E0D;&#x906D;&#x4E09;&#x707E;&#x4E09;&#x52AB;&#x3002;&#x9664;&#x975E;&#x8FA9;&#x9053;&#x4FEE;&#x3002;&#x8BF8;&#x4F5B;&#x4F0A;&#x7269;&#x5FC5;&#x7688;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x3002;&#x9F99;&#x534E;&#x4E09;&#x4F1A;&#x70B9;&#x65F6;&#x95E8;&#x5EF7;&#x3002;&#x53D1;&#x5927;&#x4F17;&#x613F;&#x3002;&#x9152;&#x8089;&#x5E02;&#x91CC;&#x541F;&#x8BD7;&#x6B4C;&#x9053;&#x3002;&#x7089;&#x711A;&#x5B9D;&#x9999;&#x3002;&#x4E0D;&#x6127;&#x4E4E;&#x5112;&#x91CA;&#x9053;&#x3002;&#x5B50;&#x5168;&#x4FEE;&#x3002;&#x4E0D;&#x4FEE;&#x522B;&#x9053;&#x3002;&#x4FEE;&#x529F;&#x5E03;&#x65BD;&#x3002;&#x4E0D;&#x8BB8;&#x5582;&#x517B;&#x732A;&#x7F8A;&#x3002;&#x6D17;&#x624B;&#x711A;&#x9999;&#x3002;&#x4E0D;&#x751F;&#x90AA;&#x5C48;&#x4E4B;&#x5FC3;&#x3002;&#x7688;&#x4F9D;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x3002;&#x771F;&#x662F;&#x6B63;&#x9053;&#x3002;&#x591A;&#x5FC3;&#x4FE1;&#x53D7;&#x3002;&#x540E;&#x5FF5;&#x7EA2;&#x8FDE;&#x7ECF;&#x6587;&#x3002;&#x65E9;&#x6536;&#x5F97;&#x4E00;&#x5377;&#x771F;&#x7ECF;&#x3002;</p>
<p>&#x6211;&#x4F5B;&#x5C06;&#x6B64;&#x7ECF;&#x5C94;&#x5206;&#x4E09;&#x52AB;&#x3002;&#x4E0D;&#x656C;&#x5929;&#x5730;&#x516D;&#x4EB2;&#x906D;&#x9B3C;&#x738B;&#x884C;&#x91CD;&#x6076;&#x75C5;&#x3002;&#x800C;&#x6B7B;&#x4E4B;&#x52AB;&#x3002;&#x4E0D;&#x5B5D;&#x987A;&#x7236;&#x6BCD;&#x3002;&#x906D;&#x5200;&#x5175;&#x4E4B;&#x52AB;&#x3002;&#x4FEE;&#x5584;&#x4E4B;&#x4EBA;&#x3002;&#x4E2A;&#x4E2A;&#x4E0D;&#x635F;&#x3002;&#x65B9;&#x5F97;&#x9047;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x5F97;&#x5165;&#x4E91;&#x57CE;&#x4E16;&#x754C;&#x3002;&#x91CD;&#x8D1F;&#x4E5D;&#x91CD;&#x73B2;&#x73D1;&#x3002;&#x8EAB;&#x62AB;&#x9526;&#x7EE3;&#x3002;&#x5F97;&#x5176;&#x5FEB;&#x4E50;&#x3002;&#x4F17;&#x751F;&#x8BB0;&#x53D6;&#x5206;&#x660E;&#x3002;&#x65E9;&#x8BB0;&#x4E01;&#x4EA5;&#x620A;&#x620C;&#x7532;&#x5B50;&#x4E2D;&#x52AB;&#x3002;&#x5200;&#x5175;&#x9B4D;&#x9B49;&#x3002;&#x77F3;&#x7CBE;&#x77F3;&#x9B54;&#x3002;&#x72D0;&#x72F8;&#x524D;&#x6765;&#x6F14;&#x5316;&#x5F00;&#x95E8;&#x3002;&#x65E9;&#x5BFB;&#x98CE;&#x8F6E;&#x7ECF;&#x3002;&#x4F11;&#x8981;&#x8FF7;&#x6627;&#x3002;&#x609F;&#x4E86;&#x5927;&#x5C0F;&#x7537;&#x5973;&#x3002;&#x65F6;&#x5E74;&#x8FD1;&#x4E5F;&#x3002;&#x5931;&#x4E61;&#x513F;&#x5973;&#x3002;&#x52D2;&#x5FC3;&#x4F9B;&#x517B;&#x884C;&#x6301;&#x3002;&#x4F11;&#x751F;&#x9000;&#x8DEF;&#x3002;&#x7532;&#x9A6C;&#x4EA4;&#x5175;&#x6D41;&#x4E71;&#x3002;&#x6551;&#x62A4;&#x8005;&#x3002;&#x5E94;&#x9760;&#x7ECF;&#x6587;&#x3002;&#x8FC7;&#x5F97;&#x620C;&#x4EA5;&#x3002;&#x96BE;&#x8FC7;&#x5B50;&#x4E11;&#x4E8C;&#x5E74;&#x3002;&#x5BC5;&#x524D;&#x536F;&#x540E;&#x3002;&#x534A;&#x6B7B;&#x6298;&#x5012;&#x5E94;&#x539F;&#x4EBA;&#x3002;&#x5341;&#x5206;&#x53BB;&#x4E86;&#x4E5D;&#x5206;&#x3002;&#x7559;&#x4E0B;&#x4E00;&#x5206;&#x3002;&#x70E7;&#x9999;&#x4E4B;&#x5B50;&#x3002;&#x6B64;&#x7ECF;&#x975E;&#x540C;&#x5C0F;&#x53EF;&#x3002;&#x5B9A;&#x4E0D;&#x51C6;&#x6CC4;&#x6F0F;&#x98CE;&#x58F0;&#x3002;&#x6B64;&#x7ECF;&#x4E0D;&#x6BD4;&#x51E1;&#x95F4;&#x770B;&#x8BF5;&#x4E4B;&#x7ECF;&#x3002;&#x5F97;&#x6B64;&#x5B9D;&#x6CD5;&#x3002;&#x7262;&#x7262;&#x6536;&#x85CF;&#x3002;&#x4E0D;&#x53EF;&#x6CC4;&#x6F0F;&#x5929;&#x673A;&#x3002;&#x82E5;&#x6709;&#x4E0D;&#x4FE1;&#x6B64;&#x7ECF;&#x8005;&#x3002;&#x591A;&#x88AB;&#x90AA;&#x9B54;&#x8FFD;&#x9000;&#x9053;&#x5FC3;&#x3002;&#x6B64;&#x7ECF;&#x8BDA;&#x5FC3;&#x9876;&#x793C;&#x771F;&#x5B9E;&#x53C2;&#x609F;&#x3002;&#x7EC8;&#x6709;&#x5F97;&#x89C1;&#x3002;&#x4E16;&#x5C0A;&#x3002;&#x6210;&#x5C31;&#x4E50;&#x5883;&#x3002;&#x662F;&#x65F6;&#x9ED1;&#x98CE;&#x8D64;&#x96E8;&#x3002;&#x96BE;&#x8FA9;&#x771F;&#x5047;&#x3002;&#x4F17;&#x751F;&#x65E9;&#x65E9;&#x5B89;&#x6392;&#x3002;&#x51C6;&#x5907;&#x884C;&#x7A0B;&#x3002;&#x4F11;&#x6559;&#x5931;&#x843D;&#x3002;&#x770B;&#x770B;&#x98DE;&#x817E;&#x4E16;&#x754C;&#x3002;&#x72B9;&#x5982;&#x68CD;&#x6746;&#x73CD;&#x73E0;&#x3002;&#x4E07;&#x7269;&#x96BE;&#x5B58;&#x6839;&#x3002;&#x5730;&#x8981;&#x6362;&#x65B0;&#x3002;&#x770B;&#x770B;&#x4E16;&#x754C;&#x5E73;&#x3002;&#x6536;&#x5706;&#x9F99;&#x534E;&#x4F1A;&#x3002;&#x4E0D;&#x53EF;&#x610F;&#x751F;&#x6094;&#x6068;&#x3002;&#x628A;&#x524D;&#x7A0B;&#x90FD;&#x6298;&#x4E86;&#x3002;&#x6C38;&#x8FDC;&#x4E0D;&#x9047;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x3002;&#x65E9;&#x8BBF;&#x897F;&#x65B9;&#x79E6;&#x6CD5;&#x5E08;&#x3002;&#x5F15;&#x52A8;&#x5357;&#x9633;&#x770B;&#x7ACB;&#x5929;&#x5802;&#x3002;&#x5C0F;&#x660E;&#x738B;&#x51FA;&#x4E16;&#x3002;&#x5927;&#x660E;&#x738B;&#x626B;&#x8361;&#x71D5;&#x4EAC;&#x3002;&#x4F17;&#x751F;&#x8D70;&#x5357;&#x9633;&#x3002;&#x5B9A;&#x4E0D;&#x635F;&#x4F24;&#x3002;&#x91CD;&#x5E86;&#x6765;&#x7684;&#x5C3D;&#x662F;&#x5584;&#x4EBA;&#x3002;&#x628A;&#x4E0D;&#x5584;&#x4E4B;&#x4EBA;&#x5C3D;&#x884C;&#x9664;&#x706D;&#x3002;&#x5C38;&#x5982;&#x90B1;&#x5C71;&#x8840;&#x6D41;&#x6210;&#x6CB3;&#x3002;&#x6C49;&#x6298;&#x6881;&#x80E1;&#x5730;&#x3002;&#x5C3D;&#x6210;&#x8352;&#x4E18;&#x9EC4;&#x6C99;&#x576D;&#x3002;&#x50E7;&#x505A;&#x519B;&#x3002;&#x5148;&#x751F;&#x4E0D;&#x89E3;&#x7ECF;&#x4E2D;&#x4E4B;&#x610F;&#x3002;&#x6458;&#x53BB;&#x8863;&#x51A0;&#x3002;&#x8981;&#x5C3C;&#x59D1;&#x5AC1;&#x4EBA;&#x3002;&#x4E5D;&#x5973;&#x4E00;&#x592B;&#x7537;&#x5B50;&#x5C3D;&#x7EDD;&#x3002;&#x5987;&#x88AB;&#x8D3C;&#x5175;&#x63B3;&#x3002;&#x6B64;&#x65F6;&#x96BE;&#x89E3;&#x96BE;&#x8FA9;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8D5E;&#x8A00;&#x3002;&#x5584;&#x54C9;&#x5584;&#x54C9;&#x3002;&#x5E74;&#x5C81;&#x5C3D;&#x4E5F;&#x3002;&#x672A;&#x52AB;&#x5F53;&#x524D;&#x3002;&#x611A;&#x987D;&#x4E4B;&#x5F92;&#x3002;&#x4E0D;&#x4FE1;&#x7ECF;&#x5178;&#x3002;&#x4E0D;&#x542C;&#x91D1;&#x7389;&#x8A00;&#x3002;&#x9B3C;&#x738B;&#x4E0A;&#x95E8;&#x3002;&#x5F15;&#x4ED6;&#x5728;&#x6398;&#x7A74;&#x4E4B;&#x4E2D;&#x3002;&#x4E8C;&#x4E16;&#x4E0D;&#x5F97;&#x4EBA;&#x8EAB;&#x3002;&#x5316;&#x9F9F;&#x9C7C;&#x3002;&#x4E0D;&#x5F97;&#x7FFB;&#x8EAB;&#x3002;&#x6C42;&#x5F97;&#x6B64;&#x7ECF;&#x6587;&#x3002;&#x8EAB;&#x5165;&#x4E91;&#x57CE;&#x4E16;&#x754C;&#x3002;&#x4F4F;&#x5165;&#x9F99;&#x697C;&#x51E4;&#x9601;&#x3002;&#x7B19;&#x8427;&#x7EC6;&#x4E50;&#x58F0;&#x55A7;&#x3002;&#x591A;&#x53D7;&#x5FEB;&#x4E50;&#x3002;&#x4F17;&#x751F;&#x7591;&#x4FE1;&#x6B64;&#x7ECF;&#x8005;&#x3002;&#x96BE;&#x96BE;&#x89E3;&#x7ECF;&#x4E2D;&#x4E4B;&#x4F5B;&#x610F;&#x3002;&#x5048;&#x66F0;&#x3002;&#x4EBA;&#x65E0;&#x6B64;&#x7ECF;&#x5931;&#x5176;&#x8EAB;&#x3002;&#x8981;&#x5206;&#x70B9;&#x6E05;&#x8981;&#x5206;&#x660E;&#x3002;&#x5370;&#x4FE1;&#x7B26;&#x7AE0;&#x5B89;&#x6392;&#x4E0B;&#x3002;&#x5F20;&#x516C;&#x51FA;&#x4E16;&#x4F5C;&#x8BC1;&#x76DF;&#x3002;&#x591A;&#x6709;&#x4E00;&#x7B49;&#x75F4;&#x540A;&#x5B50;&#x3002;&#x7B49;&#x95F2;&#x4E0D;&#x6653;&#x8FD9;&#x505C;&#x3002;&#x9B3C;&#x738B;&#x89C1;&#x4E86;&#x5343;&#x91CC;&#x5916;&#x3002;&#x4E2A;&#x4E2A;&#x5F15;&#x5165;&#x5230;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x5F25;&#x52D2;&#x6B63;&#x6559;&#x5168;&#x4E0D;&#x4FE1;&#x3002;&#x65F6;&#x5230;&#x65B9;&#x663E;&#x5047;&#x548C;&#x771F;&#x3002;&#x91CA;&#x8FE6;&#x63D0;&#x8D77;&#x7167;&#x5996;&#x955C;&#x3002;&#x7167;&#x89C1;&#x4F17;&#x751F;&#x5047;&#x548C;&#x771F;&#x3002;&#x4E03;&#x5206;&#x516B;&#x5206;&#x968F;&#x53BB;&#x53D6;&#x3002;&#x7559;&#x4E0B;&#x4E00;&#x5206;&#x5B9A;&#x592A;&#x5E73;&#x3002;&#x771F;&#x5B9D;&#x7537;&#x5973;&#x5B89;&#x6392;&#x4E0B;&#x3002;&#x4F59;&#x53D6;&#x4E2A;&#x73E0;&#x5316;&#x5FAE;&#x5C18;&#x3002;&#x5973;&#x7A7F;&#x9526;&#x4E1D;&#x6BEB;&#x5149;&#x73B0;&#x3002;&#x5934;&#x4E0A;&#x73CD;&#x73E0;&#x54CD;&#x53EE;&#x94DB;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8D5E;&#x66F0;&#x3002;&#x5584;&#x54C9;&#x5584;&#x54C9;&#x3002;&#x620C;&#x4EA5;&#x4E8C;&#x5E74;&#x3002;&#x8F6E;&#x8F6E;&#x8F6C;&#x5316;&#x3002;&#x5200;&#x5175;&#x6E10;&#x8D77;&#x3002;&#x96BE;&#x8FC7;&#x5B50;&#x4E11;&#x5E74;&#x3002;&#x4EBA;&#x6C11;&#x6B7B;&#x4E03;&#x5206;&#x3002;&#x8D3C;&#x5175;&#x7ED3;&#x6210;&#x515A;&#x3002;&#x864E;&#x72FC;&#x54AC;&#x98DF;&#x5929;&#x4E0B;&#x4F17;&#x751F;&#x3002;&#x5584;&#x54C9;&#x5584;&#x54C9;&#x3002;&#x4F17;&#x751F;&#x96BE;&#x8FC7;&#x3002;&#x4E00;&#x5207;&#x611A;&#x987D;&#x8F88;&#x3002;&#x4EE4;&#x9B3C;&#x738B;&#x884C;&#x8D77;&#x761F;&#x75C5;&#x3002;&#x9664;&#x5C3D;&#x4F5C;&#x6076;&#x4E4B;&#x4EBA;&#x3002;&#x4E0D;&#x5F97;&#x8FC7;&#x771F;&#x4E16;&#x754C;&#x3002;&#x4F17;&#x751F;&#x89C1;&#x6B64;&#x7ECF;&#x3002;&#x884C;&#x601D;&#x5750;&#x60F3;&#x6B63;&#x5FC3;&#x4F53;&#x884C;&#x3002;&#x5F53;&#x6765;&#x4F5B;&#x6559;&#x4F17;&#x751F;&#x3002;&#x5F53;&#x65E5;&#x7559;&#x4E0B;&#x795B;&#x90AA;&#x7ECF;&#x4E00;&#x5377;&#x3002;&#x82E5;&#x6709;&#x4EBA;&#x6536;&#x85CF;&#x6B64;&#x7ECF;&#x3002;&#x65F6;&#x5E74;&#x672A;&#x5230;&#x3002;&#x4E0D;&#x53EF;&#x4E71;&#x4F20;&#x3002;&#x614E;&#x4E4B;&#x614E;&#x4E4B;&#x3002;&#x4E0A;&#x65B9;&#x7559;&#x4E0B;&#x795B;&#x90AA;&#x7ECF;&#x3002;&#x4E0B;&#x65B9;&#x6765;&#x8FA9;&#x5047;&#x548C;&#x771F;&#x3002;&#x7F57;&#x7334;&#x7F57;&#x795E;&#x770B;&#x770B;&#x51FA;&#x3002;&#x6551;&#x62A4;&#x7687;&#x80CE;&#x707E;&#x5C6F;&#x3002;&#x98CE;&#x9F99;&#x4E94;&#x767E;&#x65B9;&#x9010;&#x8D77;&#x3002;&#x5439;&#x5F97;&#x4E7E;&#x5764;&#x5316;&#x7070;&#x5C18;&#x3002;&#x5929;&#x4ED9;&#x98DE;&#x5F39;&#x7A7A;&#x88F9;&#x6253;&#x3002;&#x6253;&#x5F97;&#x4E16;&#x754C;&#x7C89;&#x788E;&#x96F6;&#x3002;&#x5996;&#x9B54;&#x8D76;&#x5F97;&#x65E0;&#x5904;&#x8EB2;&#x3002;&#x8FD9;&#x573A;&#x5927;&#x52AB;&#x6536;&#x4E5D;&#x5206;&#x3002;&#x5B58;&#x7559;&#x4E00;&#x5206;&#x7687;&#x80CE;&#x5B50;&#x3002;&#x707E;&#x6765;&#x4E0D;&#x4F24;&#x534A;&#x6BEB;&#x5206;&#x3002;&#x4F53;&#x884C;&#x771F;&#x7ECF;&#x514D;&#x707E;&#x7978;&#x3002;&#x5168;&#x51ED;&#x5370;&#x4FE1;&#x95F9;&#x9ED1;&#x98CE;&#x3002;&#x7ECF;&#x6587;&#x5728;&#x8EAB;&#x767E;&#x7978;&#x6563;&#x3002;&#x4E2A;&#x4E2A;&#x89C1;&#x543E;&#x5F25;&#x52D2;&#x5C0A;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x8D5E;&#x66F0;&#x3002;&#x5584;&#x54C9;&#x5584;&#x54C9;&#x3002;&#x4F17;&#x751F;&#x4E0D;&#x7701;&#x4E09;&#x707E;&#x516B;&#x96BE;&#x4E34;&#x5934;&#x3002;&#x4EBA;&#x7686;&#x5C3D;&#x7EDD;&#x3002;&#x5929;&#x4E0B;&#x9965;&#x8352;&#x3002;&#x767E;&#x59D3;&#x6B7B;&#x91CC;&#x8D74;&#x751F;&#x3002;&#x5B50;&#x4E0D;&#x987E;&#x7236;&#x3002;&#x592B;&#x4E0D;&#x987E;&#x59BB;&#x3002;&#x5404;&#x9003;&#x751F;&#x547D;&#x3002;&#x4F5C;&#x6076;&#x4E4B;&#x4EBA;&#x6982;&#x4E0D;&#x7559;&#x5B58;&#x3002;&#x6B64;&#x7ECF;&#x79C1;&#x4E0B;&#x4F9B;&#x517B;&#x3002;&#x4E0D;&#x53EF;&#x4E71;&#x4F20;&#x6CC4;&#x6F0F;&#x3002;&#x6050;&#x9632;&#x9047;&#x5996;&#x4E0D;&#x4FE1;&#x3002;&#x5C0F;&#x5FC3;&#x60AC;&#x5FF5;&#x3002;&#x7262;&#x7262;&#x6536;&#x85CF;&#x3002;&#x6025;&#x6025;&#x5982;&#x5F8B;&#x4EE4;&#x3002;&#x960E;&#x738B;&#x66F0;&#x3002;&#x4E09;&#x5341;&#x4E09;&#x5929;&#x3002;&#x7EA2;&#x4E91;&#x9876;&#x4E0A;&#x3002;&#x5F53;&#x4ECA;&#x4F4F;&#x4E16;&#x3002;&#x5F25;&#x52D2;&#x4E5D;&#x4E5D;&#x3002;&#x7389;&#x76F8;&#x6148;&#x5C0A;&#x3002;&#x89C2;&#x97F3;&#x83E9;&#x8428;&#x3002;&#x8D75;&#x5929;&#x5C06;&#x3002;&#x6CBB;&#x6B63;&#x6587;&#x3002;&#x4E0B;&#x5143;&#x7532;&#x5B50;&#x5F53;&#x65EC;&#x3002;&#x5E72;&#x6208;&#x6E10;&#x6E10;&#x4E8B;&#x606F;&#x3002;&#x7687;&#x738B;&#x590D;&#x7ACB;&#x3002;&#x5609;&#x9756;&#x5E9A;&#x5B50;&#x3002;&#x5E74;&#x8FB0;&#x672A;&#x52AB;&#x3002;&#x5BB6;&#x5BB6;&#x90FD;&#x9047;&#x707E;&#x5C6F;&#x3002;&#x5929;&#x8C34;&#x761F;&#x7687;&#x4E0B;&#x754C;&#x3002;&#x5904;&#x5904;&#x7EA0;&#x5BDF;&#x6E38;&#x5DE1;&#x3002;&#x4F46;&#x770B;&#x9752;&#x725B;&#x9F20;&#x5154;&#x3002;&#x4E09;&#x5206;&#x53BB;&#x4E86;&#x4E8C;&#x5206;&#x3002;&#x9965;&#x8352;&#x3002;&#x5B98;&#x761F;&#x3002;&#x706B;&#x76D7;&#x6B64;&#x7ECF;&#x771F;&#x5FC3;&#x4F9B;&#x517B;&#x3002;&#x707E;&#x96BE;&#x4E0D;&#x4FB5;&#x3002;&#x6210;&#x5FC3;&#x656C;&#x5949;&#x3002;&#x7384;&#x5929;&#x53F7;&#x4EE4;&#x4FDD;&#x547D;&#x62A4;&#x8EAB;&#x5B89;&#x5B81;&#x3002;&#x5F25;&#x52D2;&#x53E4;&#x4F5B;&#x3002;&#x7ACB;&#x6781;&#x5929;&#x4E0B;&#x540C;&#x4EAB;&#x592A;&#x5E73;&#x3002;&#x60DF;&#x6211;&#x5F53;&#x521D;&#x5B66;&#x9053;&#x3002;&#x94C1;&#x6746;&#x7422;&#x78E8;&#x6210;&#x9488;&#x3002;&#x5949;&#x529D;&#x4F17;&#x751F;&#x5411;&#x5584;&#x3002;&#x4E0D;&#x53EF;&#x6CC4;&#x6F0F;&#x6162;&#x4E89;&#x3002;&#x7384;&#x5929;&#x4E0A;&#x5E1D;&#x4EB2;&#x8BBA;&#x3002;&#x89C1;&#x8005;&#x4FE1;&#x53D7;&#x5949;&#x884C;&#x3002;</p>
<p>&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x7384;&#x673A;&#x5999;&#x7528;&#x3002;&#x4E5D;&#x4E5D;&#x4E7E;&#x5764;&#x4EE5;&#x5B9A;&#x3002;&#x6E05;&#x660E;&#x8282;&#x5019;&#x5F00;&#x82B1;&#x3002;&#x4F5B;&#x5B50;&#x5F52;&#x6839;&#x53BB;&#x4E5F;&#x3002;</p>
<p>&#x80E1;&#x4EBA;&#x53C8;&#x66F4;&#x8FD8;&#x5BB6;&#x3002;&#x4E09;&#x4E09;&#x9020;&#x5316;&#x751F;&#x6210;&#x3002;</p>
<p>&#x5929;&#x4E0B;&#x9965;&#x8352;&#x60A0;&#x60A0;&#x8D77;&#x3002;&#x4F17;&#x751F;&#x624D;&#x6653;&#x656C;&#x771F;&#x4EBA;&#x3002;</p>
<p>&#x4E1C;&#x6765;&#x5357;&#x571F;&#x5750;&#x5C71;&#x4E91;&#x3002;&#x666E;&#x5EA6;&#x65E0;&#x540D;&#x5F97;&#x4F17;&#x751F;&#x3002;</p>
<p>&#x725B;&#x864E;&#x4E0E;&#x732A;&#x6625;&#x96F7;&#x54CD;&#x3002;&#x4E8C;&#x660E;&#x7AE0;&#x7ACB;&#x5C3D;&#x865A;&#x60CA;&#x3002;</p>
<p>&#x7ECF;&#x5377;&#x5728;&#x4EBA;&#x95F4;&#x3002;&#x529D;&#x541B;&#x83AB;&#x4E89;&#x5162;&#x3002;</p>
<p>&#x4ECA;&#x671D;&#x4E0D;&#x4FDD;&#x6765;&#x671D;&#x4E8B;&#x3002;&#x65E9;&#x65E9;&#x56DE;&#x5FC3;&#x5411;&#x5584;&#x95E8;&#x3002;</p>
<p>&#x5341;&#x5206;&#x4E16;&#x754C;&#x7559;&#x4E09;&#x5206;&#x3002;&#x90A3;&#x89C1;&#x9EC4;&#x91D1;&#x4E70;&#x5F97;&#x547D;&#x3002;</p>
<p>&#x673A;&#x5173;&#x8BA1;&#x8F83;&#x5E76;&#x975E;&#x771F;&#x3002;&#x4E0A;&#x53E4;&#x5B9A;&#x4E0B;&#x672B;&#x52AB;&#x5E74;&#x3002;</p>
<p>&#x8FD9;&#x89C9;&#x4E7E;&#x5764;&#x672C;&#x8981;&#x6362;&#x3002;&#x5168;&#x4ED7;&#x732A;&#x9F20;&#x4E0A;&#x725B;&#x5934;&#x3002;</p>
<p>&#x4E07;&#x503E;&#x4EBA;&#x6C11;&#x75DB;&#x60B2;&#x6101;&#x3002;&#x6076;&#x8005;&#x7EA2;&#x6C34;&#x6765;&#x7A7F;&#x5FC3;&#x3002;</p>
<p>&#x9965;&#x9991;&#x706D;&#x4E8C;&#x80A1;&#x3002;&#x725B;&#x9F20;&#x5C81;&#x6765;&#x3002;&#x5404;&#x5BB6;&#x8C28;&#x4FDD;&#x524D;&#x7A0B;&#x3002;&#x5C0A;&#x884C;&#x5341;&#x4EF6;&#x5927;&#x4E8B;&#x3002;&#x65B9;&#x4FDD;&#x5929;&#x4E0B;&#x592A;&#x5E73;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x656C;&#x91CD;&#x7236;&#x6BCD;&#x3002;&#x7B2C;&#x4E8C;&#x529F;&#x679C;&#x6148;&#x60B2;&#x3002;&#x7B2C;&#x4E09;&#x6301;&#x7D20;&#x5FF5;&#x4F5B;&#x3002;&#x7B2C;&#x56DB;&#x5FF5;&#x8001;&#x6064;&#x8D2B;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x5207;&#x6CA1;&#x5077;&#x76D7;&#x3002;&#x7B2C;&#x516D;&#x83AB;&#x8D77;&#x6028;&#x5FC3;&#x3002;&#x7B2C;&#x4E03;&#x9664;&#x706D;&#x5FC3;&#x706B;&#x3002;&#x7B2C;&#x516B;&#x711A;&#x9999;&#x8BF5;&#x7ECF;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x6212;&#x9152;&#x8089;&#x3002;&#x7B2C;&#x5341;&#x5404;&#x53D1;&#x8BDA;&#x5FC3;&#x3002;&#x4E00;&#x5BB6;&#x52E4;&#x4FEE;&#x5341;&#x5584;&#x3002;&#x65B9;&#x4FDD;&#x4E00;&#x4E8C;&#x4E09;&#x4EBA;&#x3002;</p>
<p>&#x6709;&#x94B1;&#x4F11;&#x8981;&#x6B22;&#x559C;&#x3002;&#x65E0;&#x8005;&#x4E0D;&#x8981;&#x6068;&#x55D4;&#x3002;&#x4F46;&#x770B;&#x9752;&#x725B;&#x864E;&#x5154;&#x3002;&#x4EBA;&#x6C11;&#x8981;&#x53BB;&#x4E5D;&#x5206;&#x3002;</p>
<p>&#x6CB3;&#x5357;&#x4EBA;&#x53BB;&#x4E03;&#x7B49;&#x3002;&#x4E91;&#x8D35;&#x4E8C;&#x7701;&#x4E94;&#x5206;&#x3002;&#x5929;&#x4E0B;&#x516D;&#x5206;&#x5E03;&#x7F6E;&#x3002;&#x5584;&#x8005;&#x5404;&#x9047;&#x8F6E;&#x884C;&#x3002;</p>
<p>&#x8FC7;&#x5F97;&#x864E;&#x5154;&#x4E8C;&#x5C81;&#x3002;&#x9F99;&#x86C7;&#x9A6C;&#x5230;&#x592A;&#x5E73;&#x3002;&#x65E9;&#x65E9;&#x6301;&#x7D20;&#x5FF5;&#x4F5B;&#x3002;&#x83AB;&#x7B49;&#x707E;&#x7978;&#x4E34;&#x8EAB;&#x3002;</p>
<p>&#x4F5B;&#x5FF5;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x3002;&#x9053;&#x5FF5;&#x7389;&#x7687;&#x5929;&#x5C0A;&#x3002;&#x4F5B;&#x80FD;&#x6D88;&#x707E;&#x5EA6;&#x52AB;&#x3002;&#x9053;&#x80FD;&#x4FDD;&#x547D;&#x5EF6;&#x751F;&#x3002;</p>
<p>&#x4E0D;&#x4FE1;&#x543E;&#x7684;&#x7ECF;&#x5178;&#x3002;&#x53E3;&#x9F3B;&#x6D41;&#x8840;&#x51FA;&#x6DCB;&#x3002;&#x5BCC;&#x8005;&#x6025;&#x4E70;&#x68FA;&#x6728;&#x3002;&#x8D2B;&#x8005;&#x767D;&#x9AA8;&#x5929;&#x5F62;&#x3002;</p>
<p>&#x864E;&#x72FC;&#x65E5;&#x591C;&#x6E38;&#x904D;&#x3002;&#x4E00;&#x592B;&#x4E5D;&#x59BB;&#x53EF;&#x601C;&#x3002;&#x6076;&#x8005;&#x8EAB;&#x4F5C;&#x9AB7;&#x9AC5;&#x3002;&#x5584;&#x8005;&#x5FC5;&#x5F97;&#x8863;&#x7A7F;&#x3002;</p>
<p>&#x5A11;&#x5A46;&#x5219;&#x6E38;&#x897F;&#x53BB;&#x3002;&#x6076;&#x8005;&#x65E0;&#x4EBA;&#x63A9;&#x57CB;&#x3002;&#x5F85;&#x7B49;&#x540E;&#x5929;&#x53E4;&#x4F5B;&#x6765;&#x3002;&#x5357;&#x660C;&#x5927;&#x9053;&#x5728;&#x5929;&#x53F0;&#x3002;</p>
<p>&#x53E3;&#x4F20;&#x53F7;&#x4EE4;&#x6551;&#x707E;&#x5C6F;&#x3002;&#x4E00;&#x6DA4;&#x5E03;&#x888B;&#x9752;&#x5929;&#x4E0A;&#x3002;&#x5341;&#x90E8;&#x4E7E;&#x5764;&#x5728;&#x5185;&#x5F00;&#x3002;&#x667A;&#x6167;&#x4E4B;&#x4EBA;&#x5C3D;&#x5F52;&#x5802;&#x3002;</p>
<p>&#x4E00;&#x7897;&#x51C0;&#x6C34;&#x4E00;&#x679D;&#x70DB;&#x3002;&#x4E00;&#x7089;&#x771F;&#x9999;&#x85B0;&#x99A5;&#x99A5;&#x3002;</p>
<p>&#x6162;&#x6162;&#x8BB2;&#x3002;&#x6162;&#x6162;&#x8BB2;&#x3002;&#x8BF4;&#x4E0E;&#x51E1;&#x592B;&#x83AB;&#x9690;&#x85CF;&#x3002;</p>
<p>&#x4E00;&#x534A;&#x770B;&#x3002;&#x4E00;&#x534A;&#x8BB2;&#x3002;&#x529D;&#x541B;&#x65E9;&#x65E9;&#x53D8;&#x94B1;&#x7CAE;&#x3002;</p>
<p>&#x83AB;&#x6020;&#x6162;&#x3002;&#x83AB;&#x614C;&#x5F20;&#x3002;&#x83AB;&#x628A;&#x543E;&#x8A00;&#x5F53;&#x5BFB;&#x5E38;&#x3002;</p>
<p>&#x4FE1;&#x8005;&#x4FDD;&#x5B89;&#x5EB7;&#x3002;&#x4E0D;&#x4FE1;&#x906D;&#x52AB;&#x4EA1;&#x3002;</p>
<p>&#x4E0B;&#x5143;&#x7532;&#x5B50;&#x4EBA;&#x611A;&#x75F4;&#x3002;&#x5B9C;&#x5411;&#x5C71;&#x4E2D;&#x65E9;&#x6253;&#x52E4;&#x3002;</p>
<p>&#x79CD;&#x4E9B;&#x79BE;&#x82D7;&#x5728;&#x5CAD;&#x5C97;&#x3002;&#x4E0B;&#x5904;&#x7530;&#x79BE;&#x53D8;&#x6210;&#x576D;&#x3002;</p>
<p>&#x5C71;&#x53D8;&#x6CB3;&#x3002;&#x6C34;&#x53D8;&#x6C60;&#x3002;&#x53C8;&#x8D70;&#x6C34;&#x3002;&#x53C8;&#x8D70;&#x576D;&#x3002;</p>
<p>&#x9752;&#x8349;&#x76D6;&#x623F;&#x5C4B;&#x3002;&#x767D;&#x9AA8;&#x5316;&#x6210;&#x5806;&#x3002;</p>
<p>&#x5BCC;&#x96BE;&#x4FDD;&#x3002;&#x6076;&#x96BE;&#x79FB;&#x3002;&#x91D1;&#x94F6;&#x739B;&#x7459;&#x5316;&#x6210;&#x7070;&#x3002;</p>
<p>&#x98CE;&#x706B;&#x5230;&#x6765;&#x65E0;&#x505C;&#x907F;&#x3002;&#x83AB;&#x628A;&#x543E;&#x8A00;&#x5F53;&#x5BFB;&#x5E38;&#x3002;</p>
<p>&#x4E0D;&#x8D2A;&#x8272;&#xFF0C;&#x4E0D;&#x597D;&#x8272;&#x3002;&#x529D;&#x541B;&#x683D;&#x82B1;&#x83AB;&#x73A9;&#x6708;&#x3002;</p>
<p>&#x5341;&#x5B57;&#x8857;&#x524D;&#x88C5;&#x804B;&#x54D1;&#x3002;&#x95F9;&#x5E02;&#x573A;&#x4E2D;&#x65E0;&#x559C;&#x8272;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x4EBA;&#x95F4;&#x8D22;&#x4E0E;&#x7EF5;&#x3002;&#x624B;&#x62B1;&#x6842;&#x679D;&#x4E70;&#x660E;&#x6708;&#x3002;</p>
<p>&#x4E0D;&#x7528;&#x4E1D;&#x7F57;&#x88F9;&#x88F9;&#x8EAB;&#x3002;&#x906E;&#x5BD2;&#x8865;&#x6696;&#x826F;&#x59DC;&#x53F6;&#x3002;</p>
<p>&#x6709;&#x9053;&#x4E4B;&#x4EBA;&#x4E70;&#x4E0E;&#x4ED6;&#x3002;&#x73E0;&#x9732;&#x517B;&#x8EAB;&#x6DA6;&#x6EF4;&#x6EF4;&#x3002;</p>
<p>&#x9047;&#x6E05;&#x98CE;&#xFF0C;&#x82B1;&#x7EC6;&#x6298;&#x3002;&#x672A;&#x77E5;&#x540E;&#x4E8B;&#x8C01;&#x5BB6;&#x5F97;&#x3002;</p>
<p>&#x9664;&#x5BCC;&#x8D35;&#xFF0C;&#x65AD;&#x8363;&#x534E;&#x3002;&#x529D;&#x541B;&#x65E9;&#x65E9;&#x4F5C;&#x5929;&#x6DAF;&#x3002;</p>
<p>&#x6212;&#x4E94;&#x661F;&#xFF0C;&#x9664;&#x4E09;&#x623E;&#x3002;&#x83AB;&#x7528;&#x9152;&#x6655;&#x628A;&#x795E;&#x5960;&#x3002;</p>
<p>&#x975E;&#x796D;&#x9B3C;&#xFF0C;&#x662F;&#x796D;&#x4EBA;&#x3002;&#x83AB;&#x9053;&#x4E0D;&#x796D;&#x7EDD;&#x4EBA;&#x4E01;&#x3002;</p>
<p>&#x656C;&#x5927;&#x529B;&#x3002;&#x656C;&#x9A6C;&#x660E;&#x3002;&#x4F9B;&#x517B;&#x4E09;&#x5929;&#x4E07;&#x5723;&#x5C0A;&#x3002;</p>
<p>&#x94B1;&#x4E0D;&#x70E7;&#x3002;&#x9A6C;&#x4E0D;&#x5316;&#x3002;&#x9752;&#x7089;&#x6C34;&#x7897;&#x653E;&#x5728;&#x5BB6;&#x3002;</p>
<p>&#x65E9;&#x77E5;&#x9053;&#xFF0C;&#x53D1;&#x6148;&#x5FC3;&#x3002;&#x5230;&#x4E86;&#x732A;&#x72AC;&#x6709;&#x707E;&#x661F;&#x3002;</p>
<p>&#x597D;&#x5149;&#x9634;&#x3002;&#x597D;&#x592A;&#x5E73;&#x3002;&#x4F55;&#x65E5;&#x4E0D;&#x5728;&#x5C48;&#x6307;&#x8F6E;&#x3002;</p>
<p>&#x5154;&#x88F9;&#x5BFB;&#x6765;&#x4E0D;&#x8FDC;&#x4E5F;&#x3002;&#x53C8;&#x89C1;&#x4EBA;&#x884C;&#x5E73;&#x7B49;&#x5FC3;&#x3002;</p>
<p>&#x8D2B;&#x5BCC;&#x8C6A;&#x5F3A;&#x4E00;&#x9F50;&#x6362;&#x3002;&#x83AB;&#x628A;&#x4E7E;&#x5764;&#x5F53;&#x7CCA;&#x4E71;&#x3002;</p>
<p>&#x8857;&#x524D;&#x8FC7;&#x3002;&#x65E0;&#x4EBA;&#x95EE;&#x3002;&#x7EC6;&#x628A;&#x4E7E;&#x5764;&#x4F5C;&#x4E00;&#x8BBA;&#x3002;</p>
<p>&#x4F9D;&#x543E;&#x884C;&#x8005;&#x5BB9;&#x6613;&#x89C1;&#x3002;&#x5927;&#x6EAA;&#x6865;&#x8FB9;&#x76F8;&#x89C1;&#x9762;&#x3002;</p>
<p>&#x770B;&#x543E;&#x7ECF;&#x8005;&#x656C;&#x7ECF;&#x5377;&#x3002;&#x51FA;&#x5929;&#x53F0;&#x9752;&#x5E73;&#x5173;&#x3002;</p>
<p>&#x82E5;&#x6709;&#x51E1;&#x4EBA;&#x5F97;&#x4E00;&#x672C;&#x3002;&#x4EF7;&#x503C;&#x5343;&#x91D1;&#x5E76;&#x4E07;&#x8D2F;&#x3002;</p>
<p>&#x9F99;&#x86C7;&#x6302;&#x9A6C;&#x5927;&#x96BE;&#x5F53;&#x3002;&#x5DE5;&#x5546;&#x89D2;&#x5FAE;&#x7FBD;&#x897F;&#x60F6;&#x3002;</p>
<p>&#x4E5F;&#x54ED;&#x7239;&#x6765;&#x4E5F;&#x54ED;&#x5A18;&#x3002;&#x7537;&#x5973;&#x54ED;&#x6563;&#x597D;&#x9E33;&#x9E2F;&#x3002;</p>
<p>&#x626F;&#x624B;&#x5206;&#x79BB;&#x54ED;&#x5BD2;&#x623F;&#x3002;</p>
<p>&#x5E7C;&#x6276;&#x8001;&#x3002;&#x8001;&#x643A;&#x5E7C;&#x3002;&#x54ED;&#x54ED;&#x557C;&#x557C;&#x4E0A;&#x5C71;&#x5C97;&#x3002;</p>
<p>&#x7530;&#x571F;&#x8352;&#x3002;&#x864E;&#x5154;&#x5E74;&#x3002;&#x5584;&#x4EBA;&#x6B23;&#x559C;&#x5F52;&#x6545;&#x4E61;&#x3002;</p>
<p>&#x6076;&#x8005;&#x5367;&#x9EC4;&#x6C99;&#x3002;&#x5584;&#x8005;&#x89C1;&#x541B;&#x738B;&#x3002;&#x732A;&#x9F20;&#x4E0A;&#x725B;&#x89D2;&#x3002;&#x5929;&#x4E0B;&#x4EBA;&#x6C11;&#x591A;&#x5BC2;&#x5BDE;&#x3002;</p>
<p>&#x6B7B;&#x8005;&#x65E0;&#x68FA;&#x6728;&#x3002;&#x6709;&#x8C37;&#x65E0;&#x4EBA;&#x5272;&#x3002;&#x4E00;&#x534A;&#x5582;&#x725B;&#x9A6C;&#x3002;&#x4E00;&#x534A;&#x5582;&#x9F20;&#x96C0;&#x3002;</p>
<p>&#x5584;&#x4EBA;&#x7559;&#x4E09;&#x5206;&#x3002;&#x6076;&#x8005;&#x65E0;&#x7740;&#x843D;&#x3002;&#x516B;&#x96BE;&#x4E09;&#x707E;&#x52A8;&#x3002;&#x5E72;&#x6208;&#x6EE1;&#x5730;&#x5408;&#x3002;</p>
<p>&#x5185;&#x6709;&#x534A;&#x4E2A;&#x673A;&#x3002;&#x6708;&#x4E2D;&#x53BB;&#x6253;&#x5750;&#x3002;&#x5929;&#x4E0B;&#x4EBA;&#x4E0D;&#x77E5;&#x3002;&#x8D2B;&#x5BCC;&#x65E0;&#x4EBA;&#x89C9;&#x3002;</p>
<p>&#x4E00;&#x8F6E;&#x660E;&#x6708;&#x5171;&#x4ED6;&#x6E38;&#x3002;&#x53EA;&#x7B49;&#x864E;&#x5E74;&#x5E76;&#x5154;&#x5C81;&#x3002;&#x9F9F;&#x9E64;&#x957F;&#x6625;&#x5728;&#x91CC;&#x5934;&#x3002;&#x5929;&#x4E0B;&#x7688;&#x4F9D;&#x5341;&#x516B;&#x5B57;&#x3002;</p>
<p>&#x4E14;&#x628A;&#x543E;&#x8A00;&#x4ED4;&#x7EC6;&#x8BB2;&#x3002;&#x4E0D;&#x6653;&#x4E09;&#x505C;&#x660E;&#x4E8C;&#x80A1;&#x3002;&#x8BC6;&#x6B64;&#x6B4C;&#x8BCD;&#x662F;&#x771F;&#x4EBA;&#x3002;&#x543E;&#x662F;&#x524D;&#x5510;&#x5415;&#x6D1E;&#x6EE8;&#x3002;</p>
<p>&#x89C1;&#x4EBA;&#x8FF7;&#x6627;&#x63D0;&#x4E0D;&#x9192;&#x3002;&#x6545;&#x5C06;&#x7384;&#x673A;&#x7EC6;&#x7EC6;&#x8BBA;&#x3002;&#x5F97;&#x8005;&#x5207;&#x83AB;&#x6765;&#x770B;&#x8F7B;&#x3002;</p>
<p>&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x975E;&#x7B49;&#x95F2;&#x3002;&#x62BD;&#x53D6;&#x4E00;&#x672C;&#x5728;&#x51E1;&#x95F4;&#x3002;&#x51E1;&#x9022;&#x4E5D;&#x4E5D;&#x4E09;&#x65E5;&#x540E;&#x3002;&#x5468;&#x800C;&#x590D;&#x59CB;&#x53C8;&#x56DE;&#x8FD8;&#x3002;</p>
<p>&#x83AB;&#x8C13;&#x795E;&#x4ED9;&#x5BB9;&#x6613;&#x5F97;&#x3002;&#x8F6E;&#x56DE;&#x516D;&#x9053;&#x8F6C;&#x6765;&#x96BE;&#x3002;&#x4E0D;&#x4E71;&#x8BF4;&#x3002;&#x83AB;&#x4E71;&#x8C08;&#x3002;&#x77E5;&#x9053;&#x5343;&#x52AB;&#x4E07;&#x52AB;&#x96BE;&#x3002;</p>
<p>&#x7262;&#x6536;&#x5B58;&#x3002;&#x83AB;&#x653E;&#x8F7B;&#x3002;&#x5E38;&#x5C06;&#x543E;&#x8A00;&#x5E26;&#x5728;&#x8EAB;&#x3002;&#x5982;&#x5728;&#x4E16;&#x3002;&#x6708;&#x4E2D;&#x884C;&#x3002;&#x82E5;&#x95EE;&#x5BFF;&#x5143;&#x8302;&#x5343;&#x6625;&#x3002;</p>
<p>&#x4E03;&#x5341;&#x4ECE;&#x5FC3;&#x95EE;&#x5BFF;&#x5C81;&#x3002;&#x4E5F;&#x65E0;&#x70E6;&#x607C;&#x4E5F;&#x65E0;&#x5FE7;&#x3002;&#x4E5F;&#x65E0;&#x6101;&#x3002;&#x4E50;&#x60A0;&#x60A0;&#x3002;&#x4E5F;&#x65E0;&#x516C;&#x52A1;&#x95F9;&#x95E8;&#x5934;&#x3002;</p>
<p>&#x5343;&#x8D24;&#x4E07;&#x5723;&#x5F52;&#x5B97;&#x5409;&#x3002;&#x4E39;&#x5B9A;&#x4E7E;&#x5764;&#x7ACB;&#x4E5D;&#x5DDE;&#x3002;&#x5230;&#x592A;&#x5E73;&#x3002;&#x6C38;&#x4E0D;&#x4F11;&#x3002;&#x4E00;&#x676F;&#x4ED9;&#x9152;&#x957F;&#x76F8;&#x5B88;&#x3002;</p>
<p>&#x4EBA;&#x6C11;&#x5FEB;&#x4E50;&#x5BFF;&#x5343;&#x79CB;&#x3002;&#x4ED9;&#x4EBA;&#x67B6;&#x4E0A;&#x5B9A;&#x4E7E;&#x5764;&#x3002;&#x4E03;&#x5B9D;&#x5C71;&#x524D;&#x5BFB;&#x9020;&#x5316;&#x3002;&#x4EBA;&#x6C11;&#x6B22;&#x559C;&#x4E50;&#x65E0;&#x5FE7;&#x3002;</p>
<p>&#x9B4D;&#x9B49;&#x7686;&#x60CA;&#x6015;&#x3002;&#x597D;&#x597D;&#x628A;&#x7ECF;&#x6536;&#x3002;&#x6536;&#x5F97;&#x771F;&#x7ECF;&#x5982;&#x5F97;&#x5B9D;&#x3002;&#x6070;&#x4F3C;&#x795E;&#x4ED9;&#x5171;&#x5546;&#x91CF;&#x3002;</p>
<p>&#x8F6C;&#x9634;&#x9633;&#x3002;&#x53D8;&#x79BB;&#x574E;&#x3002;&#x597D;&#x5C06;&#x5B50;&#x5973;&#x53D8;&#x6210;&#x53CC;&#x3002;&#x5B50;&#x5973;&#x914D;&#x6210;&#x597D;&#x5B57;&#x7965;&#x3002;&#x4E86;&#x51E1;&#x6210;&#x5723;&#x4E50;&#x65E0;&#x7586;&#x3002;</p>
<p>&#x8F6C;&#x9634;&#x9633;&#xFF0C;&#x6BD4;&#x4E00;&#x6BD4;&#x3002;&#x8BF7;&#x770B;&#x4EBA;&#x5B57;&#x98A0;&#x5012;&#x957F;&#x3002;&#x83AB;&#x7B49;&#x4EBA;&#x6C11;&#x4E71;&#x7EB2;&#x5E38;&#x3002;</p>
<p>&#x541B;&#x4E0D;&#x541B;&#x3002;&#x738B;&#x4E0D;&#x738B;&#x3002;&#x4EB2;&#x751F;&#x7236;&#x6BCD;&#x4E24;&#x5206;&#x5F20;&#x3002;&#x8BF4;&#x4E0E;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#x5BA2;&#x3002;&#x6587;&#x7AE0;&#x79C0;&#x58EB;&#x7EC6;&#x63A8;&#x8BE6;&#x3002;</p>
<p>&#x7B14;&#x67B6;&#x4E2D;&#x3002;&#x7ACB;&#x5B66;&#x5802;&#x3002;&#x518D;&#x5C06;&#x8BD7;&#x4E66;&#x5B9A;&#x4E00;&#x573A;&#x3002;&#x5F97;&#x53D7;&#x4E4B;&#x4EBA;&#x65E5;&#x591C;&#x8BF5;&#x3002;&#x4E0D;&#x6653;&#x611A;&#x75F4;&#x68A6;&#x91CC;&#x5FD9;&#x3002;</p>
<p>&#x900F;&#x5929;&#x5173;&#xFF0C;&#x5E76;&#x52A8;&#x5730;&#x3002;&#x6539;&#x6362;&#x88DF;&#x5A46;&#x6276;&#x6B63;&#x6C14;&#x3002;&#x4E16;&#x4EBA;&#x4E0D;&#x77E5;&#x8FD0;&#x4E94;&#x884C;&#x3002;&#x8FD0;&#x4E0D;&#x606F;&#x3002;&#x5171;&#x9020;&#x5316;&#x3002;</p>
<p>&#x6B64;&#x6B4C;&#x8BCD;&#x3002;&#x901A;&#x5730;&#x8F74;&#x3002;&#x7532;&#x5B50;&#x4E5D;&#x8F6C;&#x4E7E;&#x5764;&#x540E;&#x3002;&#x5357;&#x660C;&#x771F;&#x53CB;&#x5728;&#x5929;&#x53F0;&#x3002;&#x4E03;&#x5B9D;&#x5C71;&#x524D;&#x4ED4;&#x7EC6;&#x6392;&#x3002;</p>
<p>&#x7686;&#x5927;&#x6B22;&#x559C;&#x3002;&#x4FE1;&#x53D7;&#x5949;&#x884C;&#x3002;</p>
<p>&#x4E09;&#x5929;&#x53E4;&#x4F5B;&#x6B63;&#x6CD5;&#x4EB2;&#x523A;&#x4EE4;&#x3002;&#x672A;&#x52AB;&#x4E4B;&#x5E74;&#x3002;&#x6148;&#x5316;&#x771F;&#x4EBA;&#x3002;&#x4F20;&#x5EA6;&#x6301;&#x658B;&#x51C0;&#x7D20;&#x5E03;&#x798F;&#x4FEE;&#x56E0;&#x3002;&#x9022;&#x672A;&#x52AB;&#x8352;&#x5E74;&#x3002;&#x968F;&#x8EAB;&#x9876;&#x5E26;&#x3002;&#x5BCC;&#x4EBA;&#x547D;&#x9547;&#x5B85;&#x3002;</p>
<p>&#x4E1C;&#x5BAB;&#x4E09;&#x5341;&#x4E09;&#x5929;&#x4E07;&#x8EAB;&#x6148;&#x6C11;&#x5927;&#x83E9;&#x8428;&#x3002;&#x5F25;&#x52D2;&#x5C0A;&#x4F5B;&#x3002;</p>
<p>&#x8D5E;&#x5341;&#x5B57;&#x5048;&#x3002;</p>
<p>&#x8C01;&#x77E5;&#x9053;&#x54B1;&#x4E09;&#x7237;&#x5F25;&#x52D2;&#x4F4F;&#x4E16;&#x3002;&#x6458;&#x661F;&#x6597;&#x6362;&#x65E5;&#x6708;&#x6539;&#x53D8;&#x4E7E;&#x5764;&#x3002;</p>
<p>&#x54B1;&#x542C;&#x7740;&#x516B;&#x6708;&#x5185;&#x5929;&#x660E;&#x9F13;&#x54CD;&#x3002;&#x4E24;&#x4EA4;&#x754C;&#x4E16;&#x5B8C;&#x4E86;&#x6536;&#x62FE;&#x6B8B;&#x96F6;&#x3002;</p>
<p>&#x53D1;&#x529F;&#x4F17;&#x9001;&#x4EA4;&#x5B8C;&#x7075;&#x5C71;&#x4F1A;&#x4E0A;&#x3002;&#x5F00;&#x4E86;&#x888B;&#x63A5;&#x5929;&#x6027;&#x63A5;&#x5F15;&#x4EB2;&#x4EBA;&#x3002;</p>
<p>&#x4E07;&#x6CD5;&#x5E08;&#x663E;&#x795E;&#x901A;&#x4E00;&#x9F50;&#x4E0B;&#x4E16;&#x3002;&#x5316;&#x6B8B;&#x96F6;&#x767B;&#x5F7C;&#x5CB8;&#x666E;&#x5EA6;&#x5F52;&#x6839;&#x3002;</p>
<p>&#x56DB;&#x9762;&#x516B;&#x65B9;&#x5E03;&#x767D;&#x9633;&#x9F50;&#x6765;&#x805A;&#x4F1A;&#x3002;&#x767D;&#x82B1;&#x5F00;&#x7D2B;&#x4E91;&#x7A7F;&#x67B6;&#x96FE;&#x817E;&#x817E;&#x3002;</p>
<p>&#x63A5;&#x53BB;&#x4E86;&#x5343;&#x5206;&#x6027;&#x795E;&#x901A;&#x53D8;&#x5316;&#x3002;&#x90FD;&#x4F1A;&#x6587;&#x90FD;&#x4F1A;&#x6B66;&#x5404;&#x663E;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x4EA4;&#x5B8C;&#x4E86;&#x8FD9;&#x5999;&#x610F;&#x4ECE;&#x5929;&#x4E0B;&#x964D;&#x3002;&#x624D;&#x663E;&#x51FA;&#x4E5D;&#x5341;&#x4E8C;&#x767D;&#x8863;&#x771F;&#x4EBA;&#x3002;</p>
<p>&#x4E07;&#x795E;&#x4ED9;&#x4ECE;&#x5929;&#x964D;&#x79F0;&#x5F3A;&#x79F0;&#x5F31;&#x3002;&#x505A;&#x9AD8;&#x8D24;&#x83AB;&#x8D21;&#x9AD8;&#x4E07;&#x53E4;&#x540D;&#x6807;&#x3002;</p>
<p>&#x666E;&#x5929;&#x661F;&#x90FD;&#x6458;&#x4E86;&#x4ECE;&#x65B0;&#x5B89;&#x4E0A;&#x3002;&#x79FB;&#x65E5;&#x6708;&#x6362;&#x661F;&#x6597;&#x522B;&#x7ACB;&#x4E7E;&#x5764;&#x3002;</p>
<p>&#x54B1;&#x7237;&#x7237;&#x5C55;&#x5F00;&#x888B;&#x666E;&#x5929;&#x64A4;&#x4E0B;&#x3002;&#x56DB;&#x9762;&#x516B;&#x65B9;&#x7537;&#x548C;&#x5973;&#x6D17;&#x8033;&#x542C;&#x95FB;&#x3002;</p>
<p>&#x9664;&#x4E94;&#x8364;&#x6212;&#x4E09;&#x538C;&#x4F11;&#x5403;&#x725B;&#x72AC;&#x3002;&#x6027;&#x4E0B;&#x51E1;&#x4E0D;&#x8D74;&#x4F53;&#x516D;&#x9053;&#x6C89;&#x8F6E;&#x3002;</p>
<p>&#x5230;&#x4E34;&#x65F6;&#x8981;&#x5F00;&#x822C;&#x91D1;&#x98CE;&#x6C34;&#x6DA8;&#x3002;&#x5F53;&#x5934;&#x9886;&#x4F11;&#x6020;&#x60F0;&#x8C28;&#x52A0;&#x529F;&#x884C;&#x3002;</p>
<p>&#x9000;&#x9053;&#x4EBA;&#x5F03;&#x524D;&#x7A0B;&#x96BE;&#x5F97;&#x8D74;&#x4F1A;&#x3002;&#x771F;&#x83E9;&#x63D0;&#x63A5;&#x7740;&#x6027;&#x5404;&#x663E;&#x795E;&#x7075;&#x3002;</p>
<p>&#x54B1;&#x7237;&#x7237;&#x6709;&#x541B;&#x738B;&#x4E0D;&#x80FD;&#x9192;&#x609F;&#x3002;&#x4ECE;&#x5929;&#x964D;&#x4E07;&#x6CD5;&#x7075;&#x624B;&#x63D0;&#x4E7E;&#x5764;&#x3002;</p>
<p>&#x5148;&#x53D1;&#x4E0B;&#x516B;&#x4ED9;&#x6765;&#x795E;&#x901A;&#x5F1F;&#x5B50;&#x3002;&#x5148;&#x53D1;&#x4E0B;&#x4E94;&#x5341;&#x4E8C;&#x5999;&#x624B;&#x771F;&#x4EBA;&#x3002;</p>
<p>&#x5148;&#x53D1;&#x4E0B;&#x5B59;&#x884C;&#x8005;&#x9F50;&#x5929;&#x5927;&#x5723;&#x3002;&#x5148;&#x53D1;&#x4E0B;&#x674E;&#x54EA;&#x5412;&#x5B88;&#x62A4;&#x7ECF;&#x6587;&#x3002;</p>
<p>&#x5148;&#x53D1;&#x4E0B;&#x56DB;&#x5929;&#x738B;&#x91D1;&#x521A;&#x5492;&#x529B;&#x3002;&#x5148;&#x53D1;&#x4E0B;&#x7F57;&#x5589;&#x7F57;&#x56DB;&#x811A;&#x5730;&#x795E;&#x3002;</p>
<p>&#x5148;&#x53D1;&#x4E0B;&#x62A4;&#x6CD5;&#x795E;&#x5927;&#x9053;&#x62A4;&#x5B9A;&#x3002;&#x5148;&#x53D1;&#x4E0B;&#x5927;&#x529B;&#x9B3C;&#x53D8;&#x5316;&#x8EAB;&#x5F62;&#x3002;</p>
<p>&#x5148;&#x53D1;&#x4E0B;&#x4E09;&#x5343;&#x5BB6;&#x80FD;&#x6587;&#x5F1F;&#x5B50;&#x3002;&#x5148;&#x53D1;&#x4E0B;&#x4E03;&#x5341;&#x4E8C;&#x6551;&#x62A4;&#x8D24;&#x4EBA;&#x3002;</p>
<p>&#x5148;&#x53D1;&#x4E0B;&#x4E94;&#x767E;&#x4E2A;&#x5341;&#x901A;&#x7F57;&#x6C49;&#x3002;&#x5148;&#x53D1;&#x4E0B;&#x5341;&#x5F1F;&#x5B50;&#x8BB2;&#x9053;&#x8C08;&#x7ECF;&#x3002;</p>
<p>&#x5148;&#x53D1;&#x4E0B;&#x6570;&#x5341;&#x4E2A;&#x795E;&#x901A;&#x5B98;&#x957F;&#x3002;&#x5148;&#x53D1;&#x4E0B;&#x4F17;&#x4ED9;&#x5B50;&#x516B;&#x4E07;&#x4F59;&#x4EBA;&#x3002;</p>
<p>&#x672B;&#x52AB;&#x81EA;&#x4F20;&#x7ECF;&#x5178;&#x4E07;&#x53E4;&#x6807;&#x540D;&#x3002;&#x65E0;&#x4E3A;&#x6CD5;&#x4F20;&#x5999;&#x51B3;&#x70B9;&#x5316;&#x539F;&#x4EBA;&#x3002;</p>
<p>&#x9000;&#x5FC3;&#x4EBA;&#x4F11;&#x8BF4;&#x9053;&#x65F6;&#x5E74;&#x4E0D;&#x81F3;&#x3002;&#x5929;&#x96F7;&#x9707;&#x4E00;&#x58F0;&#x54CD;&#x597D;&#x4E22;&#x4E09;&#x9B42;&#x3002;</p>
<p>&#x52A8;&#x4E00;&#x52A8;&#x4E1C;&#x897F;&#x4E0B;&#x9634;&#x6C89;&#x56DB;&#x8D77;&#x3002;&#x6CFC;&#x4E00;&#x6CFC;&#x5357;&#x5317;&#x5916;&#x904D;&#x5730;&#x751F;&#x82BD;&#x3002;</p>
<p>&#x4F11;&#x8BF4;&#x4F60;&#x6323;&#x5BB6;&#x5706;&#x9EC4;&#x91D1;&#x4E07;&#x4E24;&#x3002;&#x4E09;&#x707E;&#x5230;&#x516B;&#x96BE;&#x52A8;&#x626B;&#x5C3D;&#x4E7E;&#x5764;&#x3002;</p>
<p>&#x4E00;&#x65F6;&#x95F4;&#x9F50;&#x95F9;&#x4E86;&#x56DB;&#x6162;&#x516B;&#x56FD;&#x3002;&#x65B9;&#x65B9;&#x95F9;&#x5904;&#x5904;&#x52A8;&#x56DB;&#x76F8;&#x82B1;&#x5F00;&#x3002;</p>
<p>&#x4E07;&#x56FD;&#x91CC;&#x94C1;&#x82B1;&#x5F00;&#x65E0;&#x5904;&#x6295;&#x5954;&#x3002;&#x8D70;&#x843D;&#x4E86;&#x4E94;&#x8364;&#x4EBA;&#x62A4;&#x5317;&#x6307;&#x5357;&#x3002;</p>
<p>&#x4E22;&#x7236;&#x6BCD;&#x629B;&#x59BB;&#x5B50;&#x5B89;&#x8EAB;&#x4E0D;&#x4E0B;&#x3002;&#x4FEE;&#x884C;&#x4EBA;&#x9F50;&#x8D74;&#x4F1A;&#x4E91;&#x57CE;&#x559C;&#x7136;&#x3002;</p>
<p>&#x5FC3;&#x4E0D;&#x52A8;&#x610F;&#x4E0D;&#x4E71;&#x8FDE;&#x82B1;&#x6735;&#x6735;&#x3002;&#x5343;&#x4E07;&#x56FD;&#x7537;&#x548C;&#x5973;&#x4E00;&#x8A00;&#x6536;&#x4ED6;&#x3002;</p>
<p>&#x5929;&#x5730;&#x6101;&#x6C34;&#x706B;&#x98CE;&#x4E09;&#x707E;&#x9F50;&#x4E0B;&#x3002;&#x571F;&#x91CC;&#x8471;&#x906D;&#x65E5;&#x6652;&#x53D7;&#x82E6;&#x71AC;&#x6E23;&#x3002;</p>
<p>&#x6362;&#x5BAB;&#x6BBF;&#x9664;&#x5404;&#x5E99;&#x697C;&#x623F;&#x5012;&#x584C;&#x3002;&#x6539;&#x6C5F;&#x6CB3;&#x6362;&#x661F;&#x6597;&#x6298;&#x5C3D;&#x4E7E;&#x5764;&#x3002;</p>
<p>&#x666E;&#x5929;&#x4E0B;&#x4E07;&#x56FD;&#x91CC;&#x91CD;&#x65B0;&#x6539;&#x6362;&#x3002;&#x9F99;&#x534E;&#x4F1A;&#x5F00;&#x7ECF;&#x85CF;&#x6B63;&#x6CD5;&#x7384;&#x79D1;&#x3002;</p>
<p>&#x4E61;&#x513F;&#x5973;&#x4E0D;&#x9000;&#x5FC3;&#x5404;&#x628A;&#x529B;&#x8D76;&#x3002;&#x6709;&#x5927;&#x9053;&#x6709;&#x529F;&#x884C;&#x6025;&#x65E9;&#x524D;&#x884C;&#x3002;</p>
<p>&#x6709;&#x9053;&#x8005;&#x9A7E;&#x7EA2;&#x4E91;&#x968F;&#x884C;&#x9876;&#x4E0A;&#x3002;&#x65E0;&#x9053;&#x8005;&#x6253;&#x9634;&#x5C71;&#x5341;&#x4E8C;&#x4E07;&#x6625;&#x3002;</p>
<p>&#x4F17;&#x751F;&#x7B49;&#x5DF2;&#x77E5;&#x4E86;&#x5927;&#x72AF;&#x8FF7;&#x8DEF;&#x3002;&#x674E;&#x80E1;&#x6C49;&#x4E86;&#x80E1;&#x6C49;&#x666E;&#x5EA6;&#x6536;&#x5706;&#x3002;</p>
<p>&#x4F5B;&#x897F;&#x5929;&#x5F52;&#x53BB;&#x4E5F;&#x3002;&#x80E1;&#x4EBA;&#x8F6C;&#x56DE;&#x5BB6;&#x3002;&#x8FD9;&#x6D88;&#x606F;&#x81EA;&#x7136;&#x6709;&#x3002;&#x6709;&#x5E08;&#x6CFC;&#x673A;&#x5173;&#x3002;&#x6B65;&#x6B65;&#x8BF4;&#x660E;&#x3002;&#x6253;&#x7834;&#x673A;&#x5173;&#x3002;&#x6B64;&#x4E43;&#x4E0A;&#x5929;&#x68AF;&#x3002;&#x4F5B;&#x4E0D;&#x5984;&#x8BED;&#x3002;&#x5207;&#x83AB;&#x80E1;&#x7591;&#x3002;&#x656C;&#x53D7;&#x7ECF;&#x8A00;&#x3002;&#x8BDA;&#x5FC3;&#x8BF5;&#x5F97;&#x771F;&#x7ECF;&#x3002;&#x8D85;&#x51FA;&#x4E09;&#x754C;&#x3002;&#x514D;&#x5815;&#x6C89;&#x8F6E;&#x3002;&#x98CE;&#x8F6E;&#x771F;&#x7ECF;&#x7EC8;&#x3002;</p>
<p>&#x6551;&#x5EA6;&#x9C7C;&#x9E1F;&#x5492;&#xFF1A;</p>
<p>&#x5B89;&#x5A46;&#x5048;&#x557C;&#x3002;&#x5A11;&#x5A46;&#x5475;&#x3002;</p>
<p>&#x51E1;&#x9047;&#x4EBA;&#x6355;&#x9C7C;&#x9E1F;&#x8005;&#x9ED8;&#x5FF5;&#x6B64;&#x5492;&#x6570;&#x904D;&#x9C7C;&#x9E1F;&#x5F97;&#x8131;</p>
<p>&#x5357;&#x65E0;&#x5B9D;&#x80DC;&#x5982;&#x6765;</p>
<p>^. <a href="http://www.360doc.com/content/12/0519/21/9023871\_212183571.shtml" target="_blank">http://www.360doc.com/content/12/0519/21/9023871_212183571.shtml</a></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="mi-le-fo-xia-sheng-jing.html" class="navigation navigation-prev " aria-label="Previous page: 彌勒佛下生經">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="da-jie-lu-xian-tu.html" class="navigation navigation-next " aria-label="Next page: 大劫路線圖">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"弥勒尊佛说风轮真经","level":"1.3.4","depth":2,"next":{"title":"大劫路線圖","level":"1.3.5","depth":2,"path":"di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.md","ref":"di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.md","articles":[]},"previous":{"title":"彌勒佛下生經","level":"1.3.3","depth":2,"path":"di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.md","ref":"di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr"],"pluginsConfig":{"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"di-er-pian-yu-yan-yang/mi-le-zun-fo-shuo-feng-lun-zhen-jing.md","mtime":"2022-05-25T09:15:23.225Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-25T09:16:36.036Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

