
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>劉伯溫 - 燒餅歌 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="liu-bo-wen-tou-tian-xuan-ji.html" />
    
    
    <link rel="prev" href="liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    预言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../di-yi-pian-min-jian-yu-yan/">
            
                <a href="../di-yi-pian-min-jian-yu-yan/">
            
                    
                    第一篇 民间预言
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../di-yi-pian-min-jian-yu-yan/si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html">
            
                <a href="../di-yi-pian-min-jian-yu-yan/si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html">
            
                    
                    四川重庆关圣帝君预言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../di-yi-pian-min-jian-yu-yan/guan-yin-da-shi-quan-shan-wen.html">
            
                <a href="../di-yi-pian-min-jian-yu-yan/guan-yin-da-shi-quan-shan-wen.html">
            
                    
                    观音大士劝善文
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-er-pian-yu-yan-yang/">
            
                <a href="../di-er-pian-yu-yan-yang/">
            
                    
                    第二篇 预言(阳)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../di-er-pian-yu-yan-yang/wu-gong-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/wu-gong-jing.html">
            
                    
                    五公經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../di-er-pian-yu-yan-yang/fo-jing-fo-shuo-fa-mie-jin-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/fo-jing-fo-shuo-fa-mie-jin-jing.html">
            
                    
                    佛經-佛說法滅盡經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.html">
            
                    
                    彌勒佛下生經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../di-er-pian-yu-yan-yang/mi-le-zun-fo-shuo-feng-lun-zhen-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/mi-le-zun-fo-shuo-feng-lun-zhen-jing.html">
            
                    
                    弥勒尊佛说风轮真经
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.html">
            
                <a href="../di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.html">
            
                    
                    大劫路線圖
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="./">
            
                <a href="./">
            
                    
                    第三篇 预言(阴)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="ge-an-yi-lu-nan-shi-gu.html">
            
                <a href="ge-an-yi-lu-nan-shi-gu.html">
            
                    
                    格庵遺錄 - 南師古
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="liu-bo-wen-jin-ling-ta-bei-wen.html">
            
                <a href="liu-bo-wen-jin-ling-ta-bei-wen.html">
            
                    
                    劉伯溫 - 金陵塔碑文
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.html">
            
                <a href="liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.html">
            
                    
                    劉伯溫 - 陝西太白山劉伯溫碑記
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.4" data-path="liu-bo-wen-shao-bing-ge.html">
            
                <a href="liu-bo-wen-shao-bing-ge.html">
            
                    
                    劉伯溫 - 燒餅歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="liu-bo-wen-tou-tian-xuan-ji.html">
            
                <a href="liu-bo-wen-tou-tian-xuan-ji.html">
            
                    
                    劉伯溫 - 透天玄機
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Prophecies</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../prophecies/the-prophecies-nostradamus.html">
            
                <a href="../prophecies/the-prophecies-nostradamus.html">
            
                    
                    The Prophecies - Nostradamus
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >劉伯溫 - 燒餅歌</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5289;&#x4F2F;&#x6EAB;---&#x71D2;&#x9905;&#x6B4C;">&#x5289;&#x4F2F;&#x6EAB; - &#x71D2;&#x9905;&#x6B4C;</h1>
<p> </p>
<p>&#x660E;&#x592A;&#x7956;&#x4E00;&#x65E5;&#x8EAB;&#x5C45;&#x5167;&#x6BBF;&#xFF0C;&#x98DF;&#x71D2;&#x9905;&#xFF0C;&#x65B9;&#x5556;&#x4E00;&#x53E3;&#xFF0C;&#x5167;&#x76E3;&#x5FFD;&#x5831;&#x570B;&#x5E2B;&#x5289;&#x57FA;&#x9032;&#x898B;&#xFF0C;&#x592A;&#x7956;&#x4EE5;&#x7897;&#x8986;&#x4E4B;&#xFF0C;&#x59CB;&#x53EC;&#x57FA;&#x5165;&#x3002;&#x79AE;&#x7562;&#xFF0C;&#x5E1D;&#x554F;&#x66F0;&#xFF1A;&#x300C;&#x5148;&#x751F;&#x6DF1;&#x660E;&#x6578;&#x7406;&#xFF0C;&#x53EF;&#x77E5;&#x7897;&#x4E2D;&#x662F;&#x4F55;&#x7269;&#x4EF6;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x4E43;&#x634F;&#x6307;&#x8F2A;&#x7B97;&#xFF0C;&#x5C0D;&#x66F0;&#xFF1A;&#x300C;&#x534A;&#x4F3C;&#x65E5;&#x516E;&#x534A;&#x4F3C;&#x6708;&#xFF0C;&#x66FE;&#x88AB;&#x91D1;&#x9F8D;&#x54AC;&#x4E00;&#x53E3;&#xFF0C;&#x6B64;&#x98DF;&#x7269;&#x4E5F;&#x3002;&#x300D;&#x958B;&#x8996;&#x679C;&#x7136;&#x3002;&#x5E1D;&#x5373;&#x554F;&#x4EE5;&#x5929;&#x4E0B;&#x5F8C;&#x4E16;&#x4E4B;&#x4E8B;&#x82E5;&#x4F55;&#x3002;&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x832B;&#x832B;&#x5929;&#x6578;&#xFF0C;&#x6211;&#x4E3B;&#x842C;&#x5B50;&#x842C;&#x5B6B;&#xFF0C;&#x4F55;&#x5FC5;&#x554F;&#x54C9;&#x3002;&#x300D;&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x96D6;&#x7136;&#x81EA;&#x53E4;&#x8208;&#x4EA1;&#x539F;&#x6709;&#x4E00;&#x5B9A;&#xFF0C;&#x6CC1;&#x5929;&#x4E0B;&#x975E;&#x4E00;&#x4EBA;&#x4E4B;&#x5929;&#x4E0B;&#xFF0C;&#x60DF;&#x6709;&#x5FB7;&#x8005;&#x80FD;&#x4EAB;&#x4E4B;&#xFF0C;&#x8A00;&#x4E4B;&#x4F55;&#x59A8;&#xFF0C;&#x8A66;&#x7565;&#x8A00;&#x4E4B;&#x3002;&#x300D;&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x6D29;&#x6F0F;&#x5929;&#x6A5F;&#xFF0C;&#x81E3;&#x7F6A;&#x975E;&#x8F15;&#xFF0C;&#x965B;&#x4E0B;&#x6055;&#x81E3;&#x842C;&#x6B7B;&#xFF0C;&#x624D;&#x6562;&#x5192;&#x594F;&#x3002;&#x300D;&#x5E1D;&#x5373;&#x8CDC;&#x4EE5;&#x514D;&#x6B7B;&#x91D1;&#x724C;&#xFF0C;&#x57FA;&#x8B1D;&#x6069;&#x7562;&#xFF0C;&#x594F;&#x66F0;&#xFF1A;&#x300C;&#x6211;&#x671D;&#x5927;&#x660E;&#x4E00;&#x7D71;&#x4E16;&#x754C;&#xFF0C;&#x5357;&#x65B9;&#x7D42;&#x6EC5;&#x5317;&#x65B9;&#x7D42;&#xFF0C;&#x5AE1;&#x88D4;&#x592A;&#x5B50;&#x662F;&#x5AE1;&#x88D4;&#xFF0C;&#x6587;&#x661F;&#x9AD8;&#x62F1;&#x65E5;&#x9632;&#x897F;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x6715;&#x4ECA;&#x90FD;&#x57CE;&#x7AF9;&#x5805;&#x5B88;&#x5BC6;&#xFF0C;&#x4F55;&#x9632;&#x4E4B;&#x6709;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x81E3;&#x898B;&#x90FD;&#x57CE;&#x96D6;&#x978F;&#x56FA;&#xFF0C;&#x9632;&#x5B88;&#x56B4;&#x5BC6;&#xFF0C;&#x4F3C;&#x89BA;&#x7121;&#x865E;&#xFF0C;&#x53EA;&#x6050;&#x71D5;&#x5B50;&#x98DB;&#x4F86;(&#x6731;&#x68E3;di4&#x4E3A;&#x71D5;&#x738B;)&#x3002;&#x300D;&#x96A8;&#x4F5C;&#x6B4C;&#x4E09;&#x9996;&#x66F0;&#xFF1A;</p>
<p>&#x300C;&#x6B64;&#x57CE;&#x5FA1;&#x99D5;&#x76E1;&#x89AA;&#x5F81;&#xFF0C;&#x4E00;&#x9662;&#x5C71;&#x6CB3;&#x6C38;&#x6A02;&#x5E73;(&#x6C38;&#x4E50;&#x5E74;&#x53F7;)&#xFF0C;</p>
<p>&#x3000;&#x79BF;&#x9802;&#x4EBA;&#x4F86;&#x6587;&#x58A8;&#x82D1;&#xFF0C;&#x82F1;&#x96C4;&#x4E00;&#x534A;&#x76E1;&#x9084;&#x9109;&#x3002;</p>
<p>&#x3000;&#x5317;&#x65B9;&#x80E1;&#x865C;&#x6B98;&#x751F;&#x547D;&#xFF0C;&#x5FA1;&#x99D5;&#x89AA;&#x5F81;&#x5F97;&#x592A;&#x5E73;&#xFF0C;</p>
<p>&#x3000;&#x5931;&#x7B97;&#x529F;&#x81E3;&#x4E0D;&#x6562;&#x8AEB;&#xFF0C;&#x820A;&#x9748;&#x906E;&#x63A9;&#x4E3B;&#x9A5A;&#x9B42;&#x3002;</p>
<p>&#x3000;&#x570B;&#x58D3;&#x745E;&#x96F2;&#x4E03;&#x8F09;&#x9577;&#xFF0C;&#x80E1;&#x4EBA;&#x4E0D;&#x6562;&#x5BB3;&#x8CE2;&#x826F;&#xFF0C;</p>
<p>&#x3000;&#x76F8;&#x9001;&#x91D1;&#x9F8D;&#x5FA9;&#x6545;&#x820A;&#xFF0C;&#x9748;&#x660E;&#x65E5;&#x6708;&#x632F;&#x908A;&#x7586;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x6B64;&#x6642;&#x5929;&#x4E0B;&#x82E5;&#x4F55;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x5929;&#x4E0B;&#x5927;&#x4E82;&#x77E3;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x6715;&#x4E4B;&#x5929;&#x4E0B;&#xFF0C;&#x6709;&#x8AB0;&#x4E82;&#x8005;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x5929;&#x4E0B;&#x98E2;&#x5BD2;&#x6709;&#x602A;&#x7570;&#xFF0C;&#x68DF;&#x6A11;&#x9F8D;&#x5FB7;&#x4E58;&#x5B30;&#x5152;&#xFF0C;&#x7981;&#x5BAE;&#x95CA;&#x5927;&#x4EFB;&#x6A6B;&#x8D70;&#xFF0C;&#x9577;&#x5927;&#x91D1;&#x9F8D;&#x592A;&#x5E73;&#x6642;&#xFF0C;&#x8001;&#x63C0;&#x91D1;&#x7CBE;&#x5C24;&#x58EF;&#x65FA;&#xFF0C;&#x76F8;&#x50B3;&#x6606;&#x7389;&#x7E7C;&#x9F8D;&#x5802;&#xFF0C;&#x95B9;&#x4EBA;&#x4EFB;&#x7528;&#x4FDD;&#x793E;&#x7A37;&#xFF0C;&#x516B;&#x5343;&#x5973;&#x9B3C;(&#x9B4F;&#x5FE0;&#x8D24;)&#x4E82;&#x671D;&#x7DB1;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x516B;&#x5343;&#x5973;&#x9B3C;&#x4E82;&#x6715;&#x5929;&#x4E0B;&#x8005;&#x4F55;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x5FE0;&#x826F;&#x6BBA;&#x5BB3;&#x5D29;&#x5982;&#x5C71;&#xFF0C;&#x7121;&#x4E8B;&#x6C34;&#x908A;&#x6210;&#x7570;&#x6F6D;&#xFF0C;&#x6551;&#x5F97;&#x86DF;&#x9F8D;&#x771F;&#x9AA8;&#x8089;&#xFF0C;&#x53EF;&#x6190;&#x7236;&#x5B50;&#x96E3;&#x9806;&#x7576;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x83AB;&#x975E;&#x7236;&#x5B50;&#x722D;&#x570B;&#x4E4E;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x975E;&#x4E5F;&#xFF0C;&#x6A39;&#x4E0A;&#x6302;&#x66F2;&#x5C3A;&#xFF0C;&#x9047;&#x9806;(&#x987A;&#x6CBB;)&#x5247;&#x6B62;&#x3002;&#x81F3;&#x6B64;&#x5929;&#x4E0B;&#x672A;&#x5DF2;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x4F55;&#x8B02;&#x672A;&#x5DF2;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x842C;&#x5B50;&#x842C;&#x5B6B;&#x5C64;&#x758A;&#x5C64;&#xFF0C;&#x7956;&#x5B97;&#x5C71;&#x4E0A;&#x8C9D;&#x8863;&#x884C;(&#x5D07;&#x796F;)&#xFF0C;&#x516C;&#x4FAF;&#x4E0D;&#x5FA9;&#x671D;&#x91D1;&#x95D5;&#xFF0C;&#x5341;&#x516B;&#x5B69;&#x5152;&#x96E3;&#x4E0A;&#x96E3;&#x3002;&#x5366;&#x66F0;&#xFF1A;&#x300C;&#x6728;&#x4E0B;&#x4E00;&#x4E86;&#x982D;(&#x674E;)&#xFF0C;&#x76EE;&#x4E0A;&#x4E00;&#x5200;&#x4E00;&#x620A;(&#x81EA;&#x6210;)&#xFF0C;&#x5929;&#x4E0B;&#x91CD;&#x6587;&#x4E0D;&#x91CD;&#x6B66;&#xFF0C;&#x82F1;&#x96C4;&#x8C6A;&#x5091;&#x7E3D;&#x7121;&#x6625;&#xFF0C;&#x620A;&#x5B50;&#x5DF2;&#x4E11;&#x4E82;&#x5982;&#x9EBB;&#xFF0C;&#x5230;&#x8655;&#x4EBA;&#x6C11;&#x4E0D;&#x5728;&#x5BB6;&#xFF0C;&#x5076;&#x9047;&#x98E2;&#x8352;&#x8349;&#x5BC7;&#x767C;&#xFF0C;&#x5E73;&#x5B89;&#x93AE;&#x5B88;&#x597D;&#x6842;&#x82B1;(&#x5434;&#x4E09;&#x6842;)&#x3002;&#x300D;&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x5076;&#x9047;&#x98E2;&#x8352;&#xFF0C;&#x5E73;&#x5E38;&#x5C0F;&#x919C;&#xFF0C;&#x5929;&#x4E0B;&#x5DF2;&#x4E4E;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x897F;&#x65B9;&#x8CCA;&#x64C1;&#x4E82;&#x5230;&#x524D;&#xFF0C;&#x7121;&#x500B;&#x5FE0;&#x826F;&#x6562;&#x8AEB;&#x8A00;&#x3002;&#xFF0C;&#x559C;&#x898B;&#x5B50;&#x5B6B;&#x6065;&#x898B;&#x65E5;&#xFF0C;&#x8870;&#x9839;&#x6C23;&#x904B;&#x65E9;&#x6607;&#x5929;&#xFF0C;&#x6708;&#x7F3A;&#x5169;&#x4E8C;&#x5409;&#x5728;&#x4E2D;&#xFF0C;&#x5978;&#x4EBA;&#x6A5F;&#x767C;&#x53BB;&#x897F;&#x6771;&#xFF0C;&#x9EC3;&#x6CB3;&#x6D89;&#x904E;&#x958B;&#x91D1;&#x95D5;&#xFF0C;&#x5954;&#x8D70;&#x6885;&#x82B1;&#x4E0A;&#x4E5D;&#x91CD;(&#x5D07;&#x796F;&#x6B7B;&#x4E8E;&#x6885;&#x5C71;)&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x83AB;&#x975E;&#x6885;&#x82B1;&#x5C71;&#x4F5C;&#x4E82;&#x4E4E;&#xFF1F;&#x5F9E;&#x4ECA;&#x547D;&#x4EBA;&#x770B;&#x5B88;&#x4F55;&#x5982;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x975E;&#x4E5F;&#xFF0C;&#x9077;&#x5357;&#x9077;&#x5317;&#x5B9A;&#x592A;&#x5E73;&#xFF0C;&#x8F14;&#x4F50;&#x5E1D;&#x738B;&#x6709;&#x725B;&#x661F;&#xFF0C;&#x904B;&#x81F3;&#x516D;&#x767E;&#x534A;&#xFF0C;&#x5922;&#x5947;&#x6709;&#x5B57;&#x5F97;&#x5FC3;&#x9A5A;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x6709;&#x516D;&#x767E;&#x5E74;&#x4E4B;&#x570B;&#x795A;&#xFF0C;&#x6715;&#x5FC3;&#x8DB3;&#x77E3;&#xFF0C;&#x5C1A;&#x671B;&#x6709;&#x534A;&#x4E4E;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x5929;&#x6A5F;&#x537F;&#x96E3;&#x8A00;&#x660E;&#xFF0C;&#x4F55;&#x4E0D;&#x7559;&#x4E0B;&#x9326;&#x56CA;&#x4E00;&#x5C01;&#xFF0C;&#x85CF;&#x5728;&#x5EAB;&#x5167;&#xFF0C;&#x4E16;&#x4E16;&#x76F8;&#x50B3;&#x52FF;&#x907A;&#x4E5F;&#xFF0C;&#x6025;&#x6642;&#x6709;&#x96E3;&#xFF0C;&#x5247;&#x958B;&#x8996;&#x4E4B;&#xFF0C;&#x53EF;&#x4E4E;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x81E3;&#x4EA6;&#x6709;&#x6B64;&#x610F;&#x3002;&#x300D;&#x9042;&#x53C8;&#x6B4C;&#x66F0;&#xFF1A;&#x300C;&#x4E5D;&#x5C3A;&#x7D05;&#x7F85;&#x4E09;&#x5C3A;&#x5200;&#xFF0C;&#x52F8;&#x541B;&#x4EFB;&#x610F;&#x81EA;&#x904A;&#x9068;&#xFF0C;&#x95B9;&#x4EBA;&#x5C0A;&#x8CB4;&#x4E0D;&#x4FEE;&#x6B66;&#xFF0C;&#x60DF;&#x6709;&#x80E1;&#x4EBA;&#x4E8C;&#x516B;&#x72C4;&#x3002;&#xFE5D;&#x81E3;&#x5C01;&#x6AC3;&#x5167;&#xFF0C;&#x4FDF;&#x5F8C;&#x958B;&#x6642;&#x81EA;&#x9A57;&#xFE5E;&#x6842;&#x82B1;&#x958B;&#x653E;&#x597D;&#x82F1;&#x96C4;&#xFF0C;&#x62C6;&#x7F3A;&#x9577;&#x57CE;&#x76E1;&#x5B5D;&#x5FE0;&#xFF0C;&#x5468;&#x5BB6;&#x5929;&#x4E0B;&#x6709;&#x91CD;&#x5FA9;&#xFF0C;&#x6458;&#x76E1;&#x674E;&#x82B1;&#x6789;&#x52DE;&#x529F;&#x3002;&#x9EC3;&#x725B;&#x80CC;&#x4E0A;&#x9D28;&#x982D;&#x7DA0;&#xFF0C;&#x5B89;&#x4EAB;&#x570B;&#x5BB6;&#x73CD;&#x8207;&#x7C9F;&#xFF0C;&#x96F2;&#x84CB;&#x4E2D;&#x79CB;&#x8FF7;&#x53BB;&#x8DEF;&#xFF0C;&#x80E1;&#x4EBA;&#x4F9D;&#x820A;&#x80E1;&#x4EBA;&#x6BD2;&#x3002;&#x53CD;&#x8986;&#x5F9E;&#x4F86;&#x6298;&#x6842;&#x679D;&#xFF0C;&#x6C34;&#x6D78;&#x6708;&#x5BAE;&#x4E3B;&#x4E0A;&#x7ACB;&#xFF0C;&#x79BE;&#x7C73;&#x4E00;&#x6728;&#x4F75;&#x5C07;&#x53BB;&#xFF0C;&#x4E8C;&#x5341;&#x4E09;&#x4EBA;&#x516B;&#x65B9;&#x5C45;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x4E8C;&#x5341;&#x4E09;&#x4EBA;&#x4E82;&#x6715;&#x5929;&#x4E0B;&#xFF0C;&#x516B;&#x65B9;&#x5B89;&#x5C45;&#x5426;&#xFF1F;&#x300D;?</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x81E3;&#x8A72;&#x842C;&#x6B7B;&#xFF0C;&#x4E0D;&#x6562;&#x96B1;&#x779E;&#xFF0C;&#x81F3;&#x6B64;&#x5927;&#x660E;&#x5929;&#x4E0B;&#x4EA1;&#x4E4B;&#x4E45;&#x77E3;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x5927;&#x9A5A;&#xFF0C;&#x5373;&#x554F;&#x6B64;&#x4EBA;&#x751F;&#x9577;&#x4F55;&#x65B9;&#xFF1F;&#x82E5;&#x4F55;&#x8863;&#x51A0;&#xFF1F;&#x7A31;&#x4F55;&#x570B;&#x865F;&#xFF1F;&#x6CBB;&#x5929;&#x4E0B;&#x4F55;&#x5982;&#xFF1F;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x9084;&#x662F;&#x80E1;&#x4EBA;&#x4E8C;&#x516B;&#x79CB;&#xFF0C;&#x4E8C;&#x516B;&#x80E1;&#x4EBA;&#x4E8C;&#x516B;&#x6182;&#xFF0C;&#x4E8C;&#x516B;&#x725B;&#x90CE;&#x4E8C;&#x516B;&#x6708;&#xFF0C;&#x4E8C;&#x516B;&#x59EE;&#x5A25;&#x914D;&#x571F;&#x725B;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x81EA;&#x53E4;&#x80E1;&#x4EBA;&#x7121;&#x767E;&#x5E74;&#x4E4B;&#x570B;&#x904B;&#xFF0C;&#x4E43;&#x6B64;&#x7ADF;&#x6709;&#x4E8C;&#x767E;&#x9918;&#x5E74;&#x4E4B;&#x904B;&#x8036;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x96E8;&#x6C34;&#x8349;&#x982D;&#x771F;&#x4E3B;&#x51FA;&#xFF0C;&#x8D64;&#x982D;&#x7AE5;&#x5B50;&#x7686;&#x6D41;&#x8840;&#xFF0C;&#x5012;&#x7F6E;&#x4E09;&#x5143;&#x7E3D;&#x7E94;&#x8AAA;&#x3002;&#x9808;&#x662F;&#x5DDD;&#x6C34;&#x9801;&#x53F0;&#x95D5;&#xFF0C;&#x5341;&#x516B;&#x5E74;&#x9593;&#x6C34;&#x706B;&#x596A;&#x3002;&#x5EB8;&#x4EBA;&#x4E0D;&#x7528;&#x6C34;&#x706B;&#x81E3;&#xFF0C;&#x6B64;&#x4E2D;&#x81EA;&#x5DF1;&#x7528;&#x6F22;&#x4EBA;&#xFF0C;&#x5366;&#x5206;&#x6C23;&#x6578;&#x5C11;&#x4E09;&#x6578;&#xFF0C;&#x89AA;&#x4E0A;&#x52A0;&#x89AA;&#x53C8;&#x914D;&#x89AA;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x80E1;&#x4EBA;&#x81F3;&#x6B64;&#xFF0C;&#x7528;&#x4EBA;&#x6C34;&#x596A;&#x706B;&#x6EC5;&#xFF0C;&#x89AA;&#x4E0A;&#x52A0;&#x89AA;&#xFF0C;&#x83AB;&#x975E;&#x99D9;&#x99AC;&#x4F5C;&#x4E82;&#x4E4E;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x975E;&#x4E5F;&#xFF0C;&#x80E1;&#x4EBA;&#x82F1;&#x96C4;&#xFF0C;&#x6C34;&#x706B;&#x65E2;&#x6FDF;&#xFF0C;&#x5B89;&#x4EAB;&#x592A;&#x5E73;&#xFF0C;&#x6709;&#x4F4D;&#x6709;&#x52E2;&#xFF0C;&#x6642;&#x503C;&#x6607;&#x5E73;&#xFF0C;&#x7A31;&#x70BA;&#x76DB;&#x4E16;&#xFF0C;&#x6C23;&#x6578;&#x672A;&#x76E1;&#xFF0C;&#x9084;&#x6709;&#x5F8C;&#x7E7C;&#x3002;&#x5BF6;&#x528D;&#x91CD;&#x78E8;&#x53C8;&#x91CD;&#x78E8;&#xFF0C;&#x6284;&#x5BB6;&#x6EC5;&#x65CF;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x95B9;&#x4EBA;&#x793E;&#x7A37;&#x85CF;&#x90AA;&#x9B3C;&#xFF0C;&#x5B5D;&#x5F1F;&#x5FE0;&#x5978;&#x8A85;&#x622E;&#x591A;&#x3002;&#x674E;&#x82B1;&#x7D50;&#x5B50;&#x6B63;&#x9022;&#x6625;&#xFF0C;&#x725B;&#x9CF4;&#x4E8C;&#x516B;&#x5012;&#x63D2;&#x4E01;&#xFF0C;&#x516D;&#x5341;&#x5468;&#x7532;&#x591A;&#x4E00;&#x7532;&#xFF0C;&#x87BA;&#x89D2;&#x5012;&#x5439;&#x4E5F;&#x7121;&#x8072;&#x3002;&#x9EDE;&#x756B;&#x4F73;&#x4EBA;&#x7D72;&#x81EA;&#x5206;&#xFF0C;&#x4E00;&#x6B62;&#x7576;&#x5E74;&#x55E3;&#x5931;&#x771F;&#xFF0C;&#x6CE5;&#x96DE;&#x557C;&#x53EB;&#x7A7A;&#x7121;&#x53E3;&#xFF0C;&#x6A39;&#x7522;&#x9748;&#x679D;&#x679D;&#x7F3A;&#x9B42;&#x3002;&#x671D;&#x81E3;&#x4E5E;&#x4F86;&#x6708;&#x7121;&#x5149;&#xFF0C;&#x53E9;&#x9996;&#x5404;&#x4EBA;&#x53E3;&#x6E3A;&#x832B;&#xFF0C;&#x4E00;&#x898B;&#x751F;&#x4E2D;&#x76F8;&#x6176;&#x8CC0;&#xFF0C;&#x900D;&#x9059;&#x5468;&#x7532;&#x6A02;&#x98E2;&#x8352;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x80E1;&#x4EBA;&#x5230;&#x6B64;&#x6557;&#x4EA1;&#x5426;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x672A;&#x4E5F;&#xFF0C;&#x96D6;&#x7136;&#x6CBB;&#x4E45;&#x751F;&#x4E82;&#xFF0C;&#x503C;&#x6B64;&#x56F0;&#x82E6;&#xFF0C;&#x6C11;&#x61F7;&#x7570;&#x5FC3;&#xFF0C;&#x7136;&#x6C23;&#x6578;&#x672A;&#x76E1;&#x4E5F;&#x3002;&#x5EFF;&#x6B72;&#x529B;&#x58EB;&#x958B;&#x96D9;&#x53E3;&#xFF0C;&#x4EBA;&#x53C8;&#x4E00;&#x5FC3;&#x5EA6;&#x77ED;&#x9577;&#xFF0C;&#x6642;&#x4FFA;&#x5BFA;&#x50E7;&#x516B;&#x5343;&#x773E;&#xFF0C;&#x706B;&#x9F8D;&#x6E21;&#x6CB3;&#x71B1;&#x96E3;&#x7576;&#x3002;&#x53E9;&#x9996;&#x4E4B;&#x6642;&#x982D;&#x5C0F;&#x5140;&#xFF0C;&#x59EE;&#x5A25;&#x96D6;&#x6709;&#x6708;&#x7121;&#x5149;&#x3002;&#x592A;&#x6975;&#x6BBF;&#x524D;&#x5366;&#x5C0D;&#x5366;&#xFF0C;&#x6DFB;&#x9999;&#x79B3;&#x6597;&#x9B27;&#x671D;&#x5802;&#x3002;&#x91D1;&#x7F8A;&#x6C34;&#x7334;&#x98E2;&#x8352;&#x6B72;&#xFF0C;&#x72AC;&#x5420;&#x8C6C;&#x9CF4;&#x6C68;&#x5169;&#x884C;&#x3002;&#x6D1E;&#x908A;&#x53BB;&#x6C34;&#x53F0;&#x7528;&#x6C34;&#xFF0C;&#x65B9;&#x80FD;&#x5FA9;&#x6B63;&#x820A;&#x671D;&#x7DB2;&#x3002;&#x706B;&#x71D2;&#x9F20;&#x725B;&#x7336;&#x81EA;&#x53EF;&#xFF0C;&#x864E;&#x5165;&#x6CE5;&#x7AA9;&#x7121;&#x8655;&#x85CF;&#x3002;&#x8349;&#x982D;&#x5BB6;&#x4E0A;&#x5341;&#x53E3;&#x5973;&#xFF0C;&#x53C8;&#x62B1;&#x5B69;&#x5152;&#x4F5C;&#x4E3B;&#x5F35;&#x3002;&#x4E8C;&#x56DB;&#x516B;&#x65D7;&#x96E3;&#x853D;&#x65E5;&#xFF0C;&#x907C;&#x967D;&#x601D;&#x5FF5;&#x820A;&#x5BB6;&#x9109;&#x3002;&#x6771;&#x62DC;&#x6597;&#xFF0C;&#x897F;&#x62DC;&#x65D7;&#xFF0C;&#x5357;&#x9010;&#x9E7F;&#xFF0C;&#x5317;&#x9010;&#x7345;&#xFF0C;&#x5206;&#x5357;&#x5206;&#x5317;&#x5206;&#x6771;&#x897F;&#xFF0C;&#x5076;&#x9022;&#x7570;&#x4EBA;&#x5728;&#x695A;&#x6B78;&#xFF0C;&#x99AC;&#x884C;&#x842C;&#x91CC;&#x5C0B;&#x5B89;&#x6B47;&#xFF0C;&#x6B98;&#x5BB3;&#x4E2D;&#x5973;&#x56DB;&#x6728;&#x96DE;&#xFF0C;&#x516D;&#x4E00;&#x4EBA;&#x4E0D;&#x8B58;&#xFF0C;&#x5C71;&#x6C34;&#x5012;&#x76F8;&#x9022;&#x3001;&#x9EC3;&#x9B3C;&#x65E9;&#x55AA;&#x8D64;&#x57CE;&#x4E2D;&#xFF0C;&#x8C6C;&#x7F8A;&#x96DE;&#x72AC;&#x4E5D;&#x5BB6;&#x7A7A;&#xFF0C;&#x98E2;&#x8352;&#x707D;&#x5BB3;&#x7686;&#x5E76;&#x81F3;&#xFF0C;&#x4E00;&#x4F3C;&#x98A8;&#x767B;&#x6C11;&#x7269;&#x540C;&#xFF0C;&#x5F97;&#x898B;&#x91D1;&#x9F8D;&#x6C11;&#x5FC3;&#x958B;&#xFF0C;&#x5200;&#x5175;&#x6C34;&#x706B;&#x4E00;&#x9F4A;&#x4F86;&#xFF0C;&#x6587;&#x9322;&#x6597;&#x7C73;&#x7121;&#x4EBA;&#x8981;&#x7CF6;&#xFF0C;&#x7236;&#x6B7B;&#x7121;&#x4EBA;&#x5144;&#x5F1F;&#x62AC;&#xFF0C;&#x91D1;&#x9F8D;&#x7D46;&#x99AC;&#x534A;&#x4E82;&#x7532;&#xFF0C;&#x4E8C;&#x5341;&#x516B;&#x661F;&#x554F;&#x58EB;&#x4EBA;&#xFF0C;&#x84EC;&#x982D;&#x5E7C;&#x5973;&#x84EC;&#x982D;&#x5AC1;&#xFF0C;&#x63D6;&#x8B93;&#x65B0;&#x541B;&#x8B93;&#x820A;&#x541B;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x80E1;&#x4EBA;&#x81F3;&#x6B64;&#x6557;&#x4EA1;&#x5426;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x624B;&#x57F7;&#x92FC;&#x5200;&#x4E5D;&#x5341;&#x4E5D;&#xFF0C;&#x6BBA;&#x76E1;&#x80E1;&#x4EBA;&#x65B9;&#x7F77;&#x4F11;&#xFF0C;&#x70AE;&#x97FF;&#x706B;&#x7159;&#x8FF7;&#x53BB;&#x8DEF;&#xFF0C;&#x9077;&#x5357;&#x9077;&#x5317;&#x516D;&#x4E09;&#x79CB;&#xFF0C;&#x53EF;&#x6190;&#x96E3;&#x6E21;&#x96C1;&#x9580;&#x95DC;&#xFF0C;&#x6458;&#x76E1;&#x674E;&#x82B1;&#x6EC5;&#x76E1;&#x80E1;&#xFF0C;&#x9EC3;&#x725B;&#x5C71;&#x4E0B;&#x6709;&#x4E00;&#x6D1E;&#xFF0C;&#x53EF;&#x6295;&#x62FE;&#x842C;&#x516B;&#x5341;&#x773E;&#xFF0C;&#x5148;&#x5230;&#x4E4B;&#x4EBA;&#x5F97;&#x5B89;&#x7A69;&#xFF0C;&#x5F8C;&#x5230;&#x4E4B;&#x4EBA;&#x534A;&#x8DEF;&#x9001;&#xFF0C;&#x96E3;&#x6055;&#x6709;&#x7F6A;&#x7121;&#x4E0D;&#x7F6A;&#xFF0C;&#x5929;&#x4E0B;&#x7B97;&#x4F86;&#x6C11;&#x76E1;&#x7601;&#xFF0C;&#x706B;&#x98A8;&#x9F0E;&#xFF0C;&#x5169;&#x706B;&#x521D;&#x8208;&#x5B9A;&#x592A;&#x5E73;&#xFF0C;&#x706B;&#x5C71;&#x65C5;&#xFF0C;&#x9280;&#x6CB3;&#x7E54;&#x5973;&#x8B93;&#x725B;&#x661F;&#xFF0C;&#x706B;&#x5FB7;&#x661F;&#x541B;&#x4F86;&#x4E0B;&#x754C;&#xFF0C;&#x91D1;&#x6BBF;&#x6A13;&#x53F0;&#x76E1;&#x4E19;&#x4E01;&#xFF0C;&#x4E00;&#x500B;&#x9B0D;&#x5B50;&#x5927;&#x5C07;&#x8ECD;&#xFF0C;&#x6309;&#x528D;&#x99B3;&#x99AC;&#x5BDF;&#x60C5;&#x5F62;&#xFF0C;&#x9664;&#x66B4;&#x53BB;&#x60A3;&#x4EBA;&#x591A;&#x611B;&#xFF0C;&#x6C38;&#x4EAB;&#x4E5D;&#x5DDE;&#x91D1;&#x6EFF;&#x7C6F;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x300C;&#x80E1;&#x4EBA;&#x6B64;&#x6642;&#x5C1A;&#x5728;&#x5426;&#xFF1F;&#x300D;</p>
<p> </p>
<p>&#x57FA;&#x66F0;&#xFF1A;&#x300C;&#x80E1;&#x4EBA;&#x81F3;&#x6B64;&#xFF0C;&#x4EA1;&#x4E4B;&#x4E45;&#x77E3;&#xFF0C;&#x56DB;&#x5927;&#x516B;&#x65B9;&#x6709;&#x6587;&#x661F;&#xFF0C;&#x54C1;&#x7269;&#x54B8;&#x4EA8;&#x4E00;&#x6A23;&#x5F62;&#xFF0C;&#x7434;&#x745F;&#x548C;&#x8AE7;&#x6210;&#x53E4;&#x9053;&#xFF0C;&#x5DE6;&#x4E2D;&#x8208;&#x5E1D;&#x53F3;&#x4E2D;&#x8208;&#xFF0C;&#x4E94;&#x767E;&#x5E74;&#x9593;&#x51FA;&#x8056;&#x541B;&#xFF0C;&#x5468;&#x6D41;&#x5929;&#x4E0B;&#x8CE2;&#x826F;&#x8F14;&#xFF0C;&#x6C23;&#x904B;&#x5357;&#x65B9;&#x51FA;&#x5C07;&#x81E3;&#xFF0C;&#x8056;&#x4EBA;&#x80FD;&#x5316;&#x4E82;&#x6DF5;&#x6E90;&#xFF0C;&#x516B;&#x9762;&#x5937;&#x4EBA;&#x9032;&#x8CA2;&#x81E8;&#xFF0C;&#x5BAE;&#x5973;&#x52E4;&#x91DD;&#x671B;&#x591C;&#x6708;&#xFF0C;&#x4E7E;&#x5764;&#x6709;&#x8C61;&#x805A;&#x9EC3;&#x91D1;&#xFF0C;&#x5317;&#x65B9;&#x80E1;&#x64C4;&#x5BB3;&#x751F;&#x9748;&#xFF0C;&#x66F4;&#x6703;&#x5357;&#x8ECD;&#x8A85;&#x622E;&#x884C;&#xFF0C;&#x5339;&#x99AC;&#x55AE;&#x9A0E;&#x5B89;&#x5916;&#x570B;&#xFF0C;&#x773E;&#x541B;&#x63D6;&#x8B93;&#x7559;&#x4E09;&#x661F;&#xFF0C;&#x4E0A;&#x5143;&#x5FA9;&#x8F49;&#x6C23;&#x904B;&#x958B;&#xFF0C;&#x5927;&#x4FEE;&#x6587;&#x6B66;&#x8056;&#x4E3B;&#x683D;&#xFF0C;&#x4E0A;&#x4E0B;&#x4E09;&#x5143;&#x7121;&#x5012;&#x7F6E;&#xFF0C;&#x8863;&#x51A0;&#x6587;&#x7269;&#x4E00;&#x9F4A;&#x4F86;&#xFF0C;&#x4E03;&#x5143;&#x7121;&#x932F;&#x53C8;&#x4E09;&#x5143;&#xFF0C;&#x5927;&#x958B;&#x6587;&#x98A8;&#x8003;&#x5C0D;&#x806F;&#xFF0C;&#x7334;&#x5B50;&#x6C90;&#x76E4;&#x96DE;&#x9003;&#x67B6;&#xFF0C;&#x72AC;&#x5420;&#x8C6C;&#x9CF4;&#x592A;&#x5E73;&#x5E74;&#xFF0C;&#x6587;&#x6B66;&#x5168;&#x624D;&#x4E00;&#x620A;&#x4E01;&#xFF0C;&#x6D41;&#x96E2;&#x6563;&#x4E82;&#x7686;&#x9003;&#x6C11;&#xFF0C;&#x611B;&#x6C11;&#x5982;&#x5B50;&#x89AA;&#x5144;&#x5F1F;&#xFF0C;&#x5275;&#x7ACB;&#x65B0;&#x541B;&#x4FEE;&#x820A;&#x4EAC;&#xFF0C;&#x5343;&#x8A00;&#x842C;&#x8A9E;&#x77E5;&#x865B;&#x5BE6;&#xFF0C;&#x7559;&#x8207;&#x84BC;&#x751F;&#x4F5C;&#x8B49;&#x76DF;&#x3002;&#x300D;</p>
<p> </p>
<p>&#x300A;&#x79D8;&#x50B3;&#x71D2;&#x9905;&#x6B4C;&#x300B;</p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x672B;&#x5F8C;&#x9053;&#x4F55;&#x4EBA;&#x50B3;&#xFF1F;</p>
<p>&#x6EAB;&#x66F0;&#xFF1A;&#x6709;&#x8A69;&#x70BA;&#x8B49;&#xFF1A;&#x4E0D;&#x76F8;&#x50E7;&#x4F86;&#x4E0D;&#x76F8;&#x9053;&#xFF0C;&#x982D;&#x6234;&#x56DB;&#x5169;&#x7F8A;&#x7D68;&#x5E3D;&#xFF0C;&#x771F;&#x4F5B;&#x4E0D;&#x5728;&#x5BFA;&#x9662;&#x5167;&#xFF0C;&#x4ED6;&#x638C;&#x5F4C;&#x52D2;&#x5143;&#x982D;&#x6559;&#x3002;</p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x5F4C;&#x52D2;&#x964D;&#x51E1;&#x5728;&#x54EA;&#x88E1;&#xFF1F;</p>
<p>&#x6EAB;&#x66F0;&#xFF1A;&#x807D;&#x81E3;&#x9053;&#x4F86;&#xFF1A;&#x672A;&#x4F86;&#x6559;&#x4E3B;&#x81E8;&#x4E0B;&#x51E1;&#xFF0C;&#x4E0D;&#x843D;&#x5BB0;&#x5E9C;&#x5171;&#x5B98;&#x54E1;&#xFF0C;&#x4E0D;&#x5728;&#x7687;&#x5BAE;&#x70BA;&#x592A;&#x5B50;&#xFF0C;&#x4E0D;&#x5728;&#x50E7;&#x9580;&#x8207;&#x9053;&#x9662;&#xFF0C;&#x964D;&#x5728;&#x5BD2;&#x9580;&#x8349;&#x5802;&#x5167;&#xFF0C;&#x71D5;&#x5357;&#x8D99;&#x5317;&#x628A;&#x91D1;&#x6563;&#x3002;</p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x6E05;&#x671D;&#x76E1;&#xFF0C;&#x4F60;&#x8AAA;&#x5F97;&#x660E;&#x767D;&#xFF0C;&#x4F7F;&#x5F8C;&#x4EBA;&#x770B;&#x3002;</p>
<p>&#x6EAB;&#x66F0;&#xFF1A;&#x4E0D;&#x6562;&#x76E1;&#x8A00;&#x3002;&#x6D77;&#x904B;&#x672A;&#x958B;&#x662F;&#x5927;&#x6E05;&#xFF0C;&#x958B;&#x4E86;&#x6D77;&#x904B;&#x52D5;&#x5200;&#x5175;&#xFF0C;&#x82E5;&#x662F;&#x904B;&#x904B;&#x91CD;&#x958B;&#x4E86;&#xFF0C;&#x5FC5;&#x662F;&#x8001;&#x6C34;&#x9084;&#x4E86;&#x4EAC;&#x3002;</p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x8001;&#x6C34;&#x6709;&#x4F55;&#x9EBC;&#xFF1F;</p>
<p>&#x6EAB;&#x66F0;&#xFF1A;&#x6709;&#x6709;&#x6709;&#x3002;&#x773E;&#x9053;&#x6703;&#x4E0B;&#x5F15;&#x9032;&#x4FEE;&#x884C;&#xFF0C;&#x5927;&#x8B8A;&#x5C0F;&#xFF0C;&#x8001;&#x8F49;&#x5C11;&#xFF0C;&#x548C;&#x5C1A;&#x5012;&#x628A;&#x4F73;&#x4EBA;&#x8981;&#xFF0C;&#x771F;&#x53EF;&#x7B11;&#x4F86;&#x771F;&#x53EF;&#x7B11;&#xFF0C;&#x5973;&#x5AC1;&#x50E7;&#x4EBA;&#x58EB;&#x4F86;&#x5230;&#x3002;</p>
<p>&#x5E1D;&#x66F0;&#xFF1A;&#x4F60;&#x56E0;&#x4F55;&#x8AAA;&#x9053;&#x5B57;&#xFF1F;</p>
<p>&#x6EAB;&#x66F0;&#xFF1A;&#x4E0A;&#x672B;&#x5F8C;&#x6642;&#x5E74;&#xFF0C;&#x842C;&#x7956;&#x4E0B;&#x754C;&#xFF0C;&#x5343;&#x4F5B;&#x81E8;&#x51E1;&#xFF0C;&#x666E;&#x5929;&#x661F;&#x9B25;&#xFF0C;&#x963F;&#x542B;&#x7FA4;&#x771F;&#xFF0C;&#x6EFF;&#x5929;&#x83E9;&#x85A9;&#xFF0C;&#x96E3;&#x812B;&#x6B64;&#x52AB;&#x3002;&#x4E43;&#x662F;&#x672A;&#x4F86;&#x4F5B;&#x4E0B;&#x65B9;&#x50B3;&#x9053;&#xFF0C;&#x5929;&#x4E0A;&#x5929;&#x4E0B;&#x8AF8;&#x4F5B;&#x8AF8;&#x7956;&#xFF0C;&#x4E0D;&#x9047;&#x91D1;&#x7DDA;&#x4E4B;&#x8DEF;&#x96E3;&#x8EB2;&#x6B64;&#x52AB;&#xFF0C;&#x524A;&#x4E86;&#x679C;&#x4F4D;&#xFF0C;&#x672B;&#x5F8C;&#x52D2;&#x5C01;&#x516B;&#x5341;&#x4E00;&#x52AB;&#x3002;</p>
<p> </p>
<p>^. <a href="http://www.divinehere.com/yuyin/0101002.html" target="_blank">http://www.divinehere.com/yuyin/0101002.html</a></p>
<p>^. <a href="http://big5.zhengjian.org/node/149443" target="_blank">http://big5.zhengjian.org/node/149443</a></p>
<p> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.html" class="navigation navigation-prev " aria-label="Previous page: 劉伯溫 - 陝西太白山劉伯溫碑記">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="liu-bo-wen-tou-tian-xuan-ji.html" class="navigation navigation-next " aria-label="Next page: 劉伯溫 - 透天玄機">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"劉伯溫 - 燒餅歌","level":"1.4.4","depth":2,"next":{"title":"劉伯溫 - 透天玄機","level":"1.4.5","depth":2,"path":"di-san-pian-yu-yan-yin/liu-bo-wen-tou-tian-xuan-ji.md","ref":"di-san-pian-yu-yan-yin/liu-bo-wen-tou-tian-xuan-ji.md","articles":[]},"previous":{"title":"劉伯溫 - 陝西太白山劉伯溫碑記","level":"1.4.3","depth":2,"path":"di-san-pian-yu-yan-yin/liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.md","ref":"di-san-pian-yu-yan-yin/liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr"],"pluginsConfig":{"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"di-san-pian-yu-yan-yin/liu-bo-wen-shao-bing-ge.md","mtime":"2022-05-25T09:15:23.235Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-25T09:16:36.036Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

