
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>劉伯溫 - 透天玄機 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../prophecies/the-prophecies-nostradamus.html" />
    
    
    <link rel="prev" href="liu-bo-wen-shao-bing-ge.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    预言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../di-yi-pian-min-jian-yu-yan/">
            
                <a href="../di-yi-pian-min-jian-yu-yan/">
            
                    
                    第一篇 民间预言
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../di-yi-pian-min-jian-yu-yan/si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html">
            
                <a href="../di-yi-pian-min-jian-yu-yan/si-chuan-zhong-qing-guan-sheng-di-jun-yu-yan.html">
            
                    
                    四川重庆关圣帝君预言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../di-yi-pian-min-jian-yu-yan/guan-yin-da-shi-quan-shan-wen.html">
            
                <a href="../di-yi-pian-min-jian-yu-yan/guan-yin-da-shi-quan-shan-wen.html">
            
                    
                    观音大士劝善文
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-er-pian-yu-yan-yang/">
            
                <a href="../di-er-pian-yu-yan-yang/">
            
                    
                    第二篇 预言(阳)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../di-er-pian-yu-yan-yang/wu-gong-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/wu-gong-jing.html">
            
                    
                    五公經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../di-er-pian-yu-yan-yang/fo-jing-fo-shuo-fa-mie-jin-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/fo-jing-fo-shuo-fa-mie-jin-jing.html">
            
                    
                    佛經-佛說法滅盡經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/mi-le-fo-xia-sheng-jing.html">
            
                    
                    彌勒佛下生經
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../di-er-pian-yu-yan-yang/mi-le-zun-fo-shuo-feng-lun-zhen-jing.html">
            
                <a href="../di-er-pian-yu-yan-yang/mi-le-zun-fo-shuo-feng-lun-zhen-jing.html">
            
                    
                    弥勒尊佛说风轮真经
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.html">
            
                <a href="../di-er-pian-yu-yan-yang/da-jie-lu-xian-tu.html">
            
                    
                    大劫路線圖
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="./">
            
                <a href="./">
            
                    
                    第三篇 预言(阴)
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="ge-an-yi-lu-nan-shi-gu.html">
            
                <a href="ge-an-yi-lu-nan-shi-gu.html">
            
                    
                    格庵遺錄 - 南師古
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="liu-bo-wen-jin-ling-ta-bei-wen.html">
            
                <a href="liu-bo-wen-jin-ling-ta-bei-wen.html">
            
                    
                    劉伯溫 - 金陵塔碑文
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.html">
            
                <a href="liu-bo-wen-shan-xi-tai-bai-shan-liu-bo-wen-bei-ji.html">
            
                    
                    劉伯溫 - 陝西太白山劉伯溫碑記
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="liu-bo-wen-shao-bing-ge.html">
            
                <a href="liu-bo-wen-shao-bing-ge.html">
            
                    
                    劉伯溫 - 燒餅歌
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.5" data-path="liu-bo-wen-tou-tian-xuan-ji.html">
            
                <a href="liu-bo-wen-tou-tian-xuan-ji.html">
            
                    
                    劉伯溫 - 透天玄機
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Prophecies</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../prophecies/the-prophecies-nostradamus.html">
            
                <a href="../prophecies/the-prophecies-nostradamus.html">
            
                    
                    The Prophecies - Nostradamus
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >劉伯溫 - 透天玄機</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5289;&#x4F2F;&#x6EAB;---&#x900F;&#x5929;&#x7384;&#x6A5F;">&#x5289;&#x4F2F;&#x6EAB; - &#x900F;&#x5929;&#x7384;&#x6A5F;</h1>
<p> </p>
<p>&#x5C0D;&#x8A71;&#xFF0C;&#x540D;&#x66F0;&#x300A;&#x900F;&#x5929;&#x7384;&#x6A5F;&#x300B;&#xFF0C;&#x53C8;&#x540D;&#x300A;&#x9435;&#x51A0;&#x6578;&#x300B;&#x3002;&#x4EE5;&#x4E8C;&#x5143;&#x63A8;&#x7B97;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#xFF0C;&#x4E8C;&#x767E;&#x4E03;&#x5341;&#x52AB;&#x6578;&#x3002;&#x76E1;&#x5929;&#x5730;&#x4E4B;&#x6C23;&#x904B;&#xFF0C;&#x7E5E;&#x8F2A;&#x2014;&#x5468;&#xFF0C;&#x6CBB;&#x4E82;&#x8208;&#x4EA1;&#xFF0C;&#x9817;&#x7740;&#x795E;&#x9A57;&#x3002;</p>
<p> </p>
<p>&#x5143;&#x4EE3;&#x672B;&#x5E74;&#xFF0C;&#x5289;&#x4F2F;&#x6EAB;&#x51FA;&#x904A;&#x4E8E;&#x83EF;&#x5C71;&#x81F3;&#x7A7A;&#x5CF0;&#x5E7D;&#x8C37;&#x6D1E;&#x4E2D;&#xFF0C;&#x898B;&#x4E00;&#x9053;&#x4EBA;&#xFF0C;&#x53F7;&#x66F0;&#x865B;&#x9748;&#x5B50;&#xFF0C;&#x5373;&#x9435;&#x51A0;&#x9053;&#x4EBA;&#x7384;&#x771F;&#xFF0E;&#x80FD;&#x7D93;&#x990A;&#x7CBE;&#x7DF4;&#x6C23;&#x8A73;&#x8B58;&#x4E09;&#x5143;&#x4E4B;&#x6C23;&#x6578;&#xFF0E;&#x5468;&#x5929;&#x4E4B;&#x52AB;&#x6578;&#xFF0E;&#x798D;&#x798F;&#x5409;&#x5147;&#xFF0C;&#x76C8;&#x865B;&#x6E05;&#x9577;&#x53CA;&#x4E00;&#x5207;&#x5929;&#x6587;&#x5730;&#x7406;&#x3001;&#x9670;&#x967D;&#x9806;&#x9006;&#xFF0E;&#x7121;&#x4E0D;&#x901A;&#x66C9;&#x3002;&#x4F2F;&#x6EAB;&#x8DEA;&#x7ACB;&#x544A;&#x66F0;&#xFF1A;&quot;&#x5F1F;&#x5B50;&#x597D;&#x5B78;&#xFF0C;&#x5FFD;&#x8FF7;&#x5FC3;&#x7AC5;&#xFF0C;&#x4E0D;&#x77E5;&#x5409;&#x5147;&#x3002;&#x9858;&#x91CB;&#x7232;&#x5E2B;&#xFF0C;&#x7948;&#x6307;&#x5999;&#x7406;&#x7384;&#x6A5F;&#xFF0C;&#x8207;&#x4EBA;&#x63A8;&#x7B97;&#x5F97;&#x5931;&#x3002;&#x9053;&#x5165;&#x66F0;&#xFF1A;&#x3002;&#x723E;&#x964D;&#x4E43;&#x6587;&#x66F2;&#x964D;&#x4E16;&#xFF0C;&#x8F14;&#x4F50;&#x7D2B;&#x5FAE;&#x3002;&#x543E;&#x6307;&#x660E;&#x5BE6;&#x7406;&#xFF0C;&#x614E;&#x4E4B;&#x5207;&#x52FF;&#x5F59;&#x6F0F;&#x3002;&quot;&#x4F2F;&#x6587;&#x62DC;&#x800C;&#x53D7;&#x4E4B;&#x66F0;&#xFF0C;&#x50E7;&#x4EBA;&#x4EE5;&#x5929;&#x6587;&#x5730;&#x7406;&#x3001;&#x5947;&#x9580;&#x9041;&#x7532;&#x3001;&#x9670;&#x967D;&#x9006;&#x9806;&#xFF0C;&#x661F;&#x9B25;&#x5206;&#x91CE;&#xFF0C;&#x5E76;&#x63A8;&#x7B97;&#x4E2D;&#x5916;&#x83EF;&#x5937;&#x4E00;&#x5207;&#x5409;&#x5147;&#x53CA;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x4E09;&#x5143;&#x52AB;&#x6578;&#xFF0C;&#x76E1;&#x6559;&#x4E8E;&#x4F2F;&#x6EAB;</p>
<p> </p>
<p>&#x4F2F;&#x6EAB;&#x554F;&#x66F0;&#xFF1A;&quot;&#x4F55;&#x7232;&#x4E09;&#x5143;&#x52AB;&#x6578;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x4E09;&#x5143;&#x8005;&#xFF0C;&#x4E5D;&#x5BAE;&#x4E4B;&#x4E2D;&#x7E3D;&#x5143;&#x4E0A;&#x5C71;&#x5143;&#x3001;&#x4E2D;&#x4E09;&#x5143;&#x3001;&#x4E0B;&#x4E09;&#x5143;&#xFF0C;&#x5171;&#x5408;&#x4E09;&#x5143;&#xFF0C;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x7232;&#x4E00;&#x5143;&#x3002;&#x4E00;&#x5143;&#x904B;&#x4E94;&#x6703;&#xFF0C;&#x4E94;&#x6703;&#x904B;&#x516D;&#x52AB;&#xFF0C;&#x4E94;&#x767E;&#x5E74;&#x4E00;&#x906D;&#x5929;&#x5730;&#x4E5D;&#x5BAE;&#x904B;&#x6C23;&#xFF0C;&#x5373;&#x5341;&#x4E8C;&#x652F;&#x8FB0;&#x904B;&#x6C23;&#xFF0C;&#x5373;&#x5929;&#x5730;&#x4EA6;&#x4E0D; &#x80FD;&#x9003;&#x6B64;&#x52AB;&#x6578;&#x3002;&#x4E0A;&#x5C71;&#x5143;&#x4E43;&#x4E94;&#x5BAE;&#x9EC3;&#x9053;&#x7232;&#x7D71;&#xFF0C;&#x4E2D;&#x4E09;&#x5143;&#x7232;&#x516B;&#x5BAE;&#x767D;&#x9053;&#x7232;&#x7D71;&#xFF0C;&#x4E0B;&#x4E09;&#x5143;&#x4E8C;&#x5BAE;&#x9ED1;&#x9053;&#x7232;&#x7E5E;&#x3002;&#x4E5D;&#x5BAE;&#x8005;&#xFF0C;&#x5373;&#x4E00;&#x767D;&#x4E8C;&#x9ED1;&#x4E09;&#x78A7;&#x56DB;&#x7DA0;&#x4E94;&#x9EC3;&#x516D;&#x767D;&#x4E03;&#x8D64;&#x516B;&#x767D;&#x4E5D;&#x7D2B;&#x4E5F;&#x3002;&#x4E94;&#x5BAE;&#x4E43;&#x4E2D;&#x592E;&#x5B9A;&#x4F4D;&#xFF0C;&#x904B;&#x884C;&#x516B;&#x65B9;&#x5929;&#x9053;&#x4E5F;&#xFF0C;&#x6240;&#x4EE5;&#x7232;&#x4E0A;&#x5143;&#x4E4B;&#x9996;&#xFF0C;&#x4E8C;&#x5BAE;&#x4E43;&#x795E;&#x4F4D;&#x660F;&#x81E8;&#x4E4B;&#x5730;&#x4E5F;&#xFF0C;&#x6240;&#x4EE5;&#x7232;&#x4E0B;&#x5143;&#x4E4B;&#x9996;&#xFF0C;&#x516B;&#x5BAE;&#x4E43;&#x592A;&#x967D;&#x7167;&#x81E8;&#x4E4B;&#x8655;&#xFF0C;&#x4EBA;&#x9053;&#x4E5F;&#xFF0C;&#x6240;&#x4EE5;&#x7232;&#x4E2D;&#x5143;&#x4E4B;&#x9996;&#xFF0C;&#x4E09;&#x5143;&#x8207;&#x652F;&#x8FB0;&#x7232;&#x6703;&#xFF0C;&#x6703;&#x76E1;&#x5247;&#x5929;&#x5730;&#x6C23;&#x6578;&#x4EA6;&#x76E1;&#xFF0C;&#x9664;&#x5B50;&#x919C;&#x4E8C;&#x8FB0;&#x4E43;&#x5929;&#x5730;&#x958B;&#x8F9F;&#x4E4B;&#x6642;&#x4E5F;&#xFF0C;&#x4EBA;&#x7269;&#x5C1A;&#x7121;&#xFF0C;&#x6B63;&#x4EA4;&#x5BC5;&#x6642;&#xFF0C;&#x65B9;&#x6709;&#x4E5D;&#x5BAE;&#x7D14;&#x8207;&#x4E00;&#x5143;&#x7232;&#x6703;&#x3002;</p>
<p> </p>
<p>&#x4E0A;&#x4E0A;&#x5143;&#x7532;&#x5B50;&#x9EC3;&#x9053;&#x4E3B;&#x4E8B;&#xFF0C;&#x6B63;&#x4EA4;&#x5BC5;&#x6642;&#xFF0C;&#x9019;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5185;&#x6C23;&#x904B;&#x975C;&#x5B9A;&#xFF0C;&#x65E5;&#x9577;&#x591C;&#x77ED;&#xFF0C;&#x4EBA;&#x751F;&#x6BDB;&#x89D2;&#xFF0C;&#x58FD;&#x5EF6;&#x5343;&#x767E;&#x6B72;&#xFF0C;&#x4E0D;&#x4E89;&#x4E0D;&#x5206;&#xFF0C;&#x4EBA;&#x7269;&#x6E3E;&#x6E3E;&#xFF0C;&#x5F9E;&#x592A;&#x53E4;&#x4EBA;&#x4E5F;&#x3002;</p>
<p> </p>
<p>&#x4E0A;&#x4E2D;&#x5143;&#x7532;&#x5B50;&#x767D;&#x9053;&#x4E3B;&#x4E8B;&#xFF0C;&#x6B63;&#x4EA4;&#x536F;&#x6642;&#xFF0C;&#x9019;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5185;&#x6C23;&#x904B;&#x4E3B;&#x975C;&#xFF0C;&#x5929;&#x9053;&#x884C;&#x6388;&#xFF0C;&#x4EBA;&#x8EAB;&#x9577;&#x4E08;&#x9918;&#xFF0C;&#x58FD;&#x5EF6;&#x5343;&#x81F3;&#x516D;&#x4E03;&#x767E;&#x6B72;&#xFF0C;&#x71DF;&#x5DE2;&#x7A74;&#x5C45;&#xFF0C;&#x7121;&#x8863;&#x7121;&#x98DF;&#xFF0C;&#x6B21;&#x4E0A;&#x53E4;&#x4EBA;&#x4E5F;&#x3002;</p>
<p> </p>
<p>&#x4E0A;&#x4E0B;&#x5143;&#x7532;&#x5B50;&#x8D64;&#x9053;&#x4E3B;&#x4E8B;&#xFF0C;&#x6B63;&#x4EA4;&#x8FB0;&#x6642;&#xFF0C;&#x9019;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5185;&#xFF0C;&#x6C23;&#x904B;&#x6B63;&#x52D5;&#xFF0C;&#x6C34;&#x706B;&#x7528;&#x4E8B;&#xFF0C;&#x4EBA;&#x8EAB;&#x9577;&#x4E08;&#x9918;&#xFF0C;&#x58FD;&#x5EF6;&#x516D;&#x767E;&#x6B72;&#x81F3;&#x4E09;&#x56DB;&#x767E;&#x6B72;&#xFF0C;&#x6709;&#x6BCD;&#x7121;&#x592B;&#xFF0C;&#x7269;&#x7523;&#x59CB;&#x5206;&#xFF0C;&#x6B64;&#x4E2D;&#x53E4;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x4E2D;&#x4E0A;&#x5143;&#x7532;&#x76F4;&#x9EC3;&#x9053;&#x4E3B;&#x4E8B;&#xFF0C;&#x6B63;&#x4EA4;&#x5DF3;&#x6642;&#xFF0C;&#x9019;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5185;&#xFF0C;&#x6C23;&#x904B;&#x6B63;&#x52D5;&#xFF0C;&#x751F;&#x8B58;&#x751F;&#x77E5;&#xFF0C;&#x4EBA;&#x8EAB;&#x9577;&#x516B;&#x4E5D;&#x5C3A;&#xFF0C;&#x58FD;&#x5EF6;&#x4E00;&#x767E;&#x4E09;&#x5341;&#x6B72;&#xFF0C;&#x5730;&#x5E73;&#x5929;&#x6210;&#xFF0C;&#x4E94;&#x502B;&#x59CB;&#x5224;&#xFF0C;&#x6B64;&#x5B88;&#x606F;&#x4E4B;&#x4EBA;&#x4E5F;&#x3002;</p>
<p> </p>
<p>&#x4E2D;&#x4E2D;&#x5143;&#x7532;&#x5B50;&#x7D2B;&#x9053;&#x7528;&#x4E8B;&#xFF0C;&#x6B63;&#x4EA4;&#x5348;&#x6642;&#xFF0C;&#x9019;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5185;&#xFF0C;&#x6C23;&#x904B;&#x6975;&#x52D5;&#xFF0C;&#x767E;&#x7269;&#x4FF1;&#x5099;&#xFF0C;&#x4EBA;&#x8EAB;&#x9577;&#x4E94;&#x516D;&#x5C3A;&#xFF0C;&#x58FD;&#x5EF6;&#x767E;&#x6B72;&#x81F3;&#x4E03;&#x516B;&#x5341;&#x6B72;&#xFF0C;&#x6709;&#x540D;&#x6709;&#x5229;&#x5DE7;&#x8B8A;&#x767E;&#x51FA;&#xFF0C;&#x6B64;&#x5954;&#x6CE2;&#x4E4B;&#x4EBA;&#x4E5F;&#x3002;</p>
<p> </p>
<p>&#x4E2D;&#x4E0B;&#x5143;&#x7532;&#x5B50;&#x767D;&#x9053;&#x4E3B;&#x4E8B;&#xFF0C;&#x6B63;&#x4EA4;&#x672A;&#x6642;&#xFF0C;&#x9019;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5185;&#xFF0C;&#x6C23;&#x904B;&#x4E82;&#x52D5;&#xFF0C;&#x767E;&#x7269;&#x6D88;&#x4E4F;&#xFF0C;&#x4EBA;&#x9577;&#x56DB;&#x4E94;&#x5C3A;&#xFF0C;&#x58FD;&#x7814;&#x4E94;&#x516D;&#x5341;&#x6B72;&#x81F3;&#x56DB;&#x5341;&#x6B72;&#xFF0C;&#x55D4;&#x8CAA;&#x8FF7;&#x6200;&#xFF0C;&#x79AE;&#x6A02;&#x55AA;&#x5931;&#xFF0C;&#x6B64;&#x6C89;&#x8FF7;&#x4E4B;&#x4EBA;&#x4E5F;&#x3002;</p>
<p> </p>
<p>&#x4E0B;&#x4E0A;&#x5143;&#x7532;&#x5B50;&#x9ED1;&#x9053;&#x4E3B;&#x4E8B;&#xFF0C;&#x6B63;&#x4EA4;&#x7533;&#x6642;&#xFF0C;&#x9019;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5185;&#xFF0C;&#x6C23;&#x904B;&#x4E0D;&#x6B63;&#xFF0C;&#x5929;&#x6587;&#x7121;&#x5EA6;&#xFF0C;&#x4EBA;&#x9577;&#x4E09;&#x56DB;&#x5C3A;&#xFF0C;&#x58FD;&#x5EF6;&#x56DB;&#x4E94;&#x5341;&#x6B72;&#xFF0C;&#x767E;&#x4E8B;&#x5978;&#x8CAA;&#xFF0C;&#x5E76;&#x7121;&#x6CD5;&#x7D00;&#xFF0C;&#x6B64;&#x906D;&#x52AB;&#x4E4B;&#x4EBA;&#x4E5F;&#x3002;</p>
<p> </p>
<p>&#x4E0B;&#x4E2D;&#x5143;&#x7532;&#x5B50;&#x78A7;&#x9053;&#x4E3B;&#x4E8B;&#xFF0C;&#x6B63;&#x4EA4;&#x9149;&#x6642;&#xFF0C;&#x9019;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5185;&#xFF0C;&#x6C23;&#x904B;&#x4E82;&#x52D5;&#xFF0C;&#x661F;&#x9B25;&#x6563;&#x6C89;&#xFF0C;&#x4EBA;&#x9577;&#x4E09;&#x56DB;&#x5C3A;&#xFF0C;&#x58FD;&#x5EF6;&#x4E09;&#x56DB;&#x5341;&#x6B72;&#xFF0C;&#x8863;&#x98DF;&#x98A0;&#x5012;&#xFF0C;&#x5BD2;&#x6691;&#x7121;&#x6642;&#xFF0C;&#x6B64;&#x9B3C;&#x5F62;&#x4EBA;&#x4E5F;&#x3002;</p>
<p> </p>
<p>&#x4E0B;&#x4E0B;&#x5143;&#x7532;&#x5B50;&#x7DA0;&#x9053;&#x4E3B;&#x4E8B;&#xFF0C;&#x6B63;&#x4EA4;&#x620C;&#x6642;&#xFF0C;&#x9019;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5185;&#xFF0C;&#x7532;&#x5B50;&#x7DA0;&#x9053;&#x4E3B;&#x4E8B;&#xFF0C;&#x6C23;&#x904B;&#x5C06;&#x6EC5;&#xFF0C;&#x65E5;&#x6708;&#x7121;&#x5149;&#xFF0C;&#x4EBA;&#x9577;&#x4E8C;&#x4E09;&#x5C3A;&#xFF0C;&#x58FD;&#x5EF6;&#x4E09;&#x5341;&#x6B72;&#xFF0C;&#x7336;&#x5982;&#x4E00;&#x72D7;&#xFF0C;&#x51FA;&#x5165;&#x754F;&#x61FC;&#xFF0C;&#x591A;&#x9ED1;&#x5C11;&#x767D;&#xFF0C;&#x6B21;&#x877C;&#x87FB;&#x4E4B;&#x4EBA;&#x4E5F;&#x3002;</p>
<p> </p>
<p>&#x81F3;&#x4EA5;&#x6642;&#xFF0C;&#x5247;&#x4E09;&#x5143;&#x6C23;&#x7D55;&#xFF0C;&#x53EA;&#x6709;&#x652F;&#x8FB0;&#x9918;&#x6C23;&#x9023;&#x7D61;&#x4E0D;&#x7D55;&#x3002;&#x81F3;&#x5B50;&#x6642;&#xFF0C;&#x5247;&#x4E00;&#x6C23;&#x751F;&#xFF0C;&#x9670;&#x967D;&#x5B9A;&#x4F4D;&#xFF0C;&#x661F;&#x9B25;&#x751F;&#x5149;&#xFF0C;&#x8907;&#x53CD;&#x539F;&#x59CB;&#xFF0C;&#x4E8C;&#x6C23;&#x5305;&#x7F85;&#x842C;&#x8C61;&#xFF0C;&#x919C;&#x6642;&#x8F49;&#x904B;&#xFF0C;&#x4E09;&#x5143;&#x6703;&#x8FB0;&#xFF0C;&#x518D;&#x751F;&#x8056;&#x4EBA;&#xFF0C;&#x6CBB;&#x5316;&#x4E16;&#x754C;&#xFF0C;&#x4E0A;&#x4E0A;&#x5143;&#x7532;&#x5B50;&#x8907;&#x4F86;&#xFF0C;&#x5929;&#x6C23;&#x904B;&#x65E5;&#x4E09;&#x5206;&#x3002;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x5E74;&#x5FAA;&#x74B0;&#x4E4B;&#x7406;&#xFF0C;&#x5468;&#x800C;&#x8907;&#x59CB;&#xFF0C;&#x4E94;&#x767E;&#x5E74;&#x4E43;&#x4E09;&#x5143;&#x904B;&#x6703;&#x4E4B;&#x52AB;&#x6578;&#xFF0C;&#x4E09;&#x5341;&#x6B21;&#xFF0C;&#x7686;&#x4E09;&#x767E;&#x516D;&#x5341;&#x4E4B;&#x6578;&#xFF0C;&#x4FF1;&#x662F;&#x9670;&#x967D;&#x4E4B;&#x7406;&#x3002;&quot;</p>
<p> </p>
<p>&#x4F2F;&#x6EAB;&#x554F;&#x66F0;&#xFF1A;&#x518D;&#x751F;&#x8056;&#x4EBA;&#xFF0C;&#x4E0A;&#x4E0A;&#x5143;&#x7532;&#x5B50;&#x8907;&#x4F86;&#xFF0C;&#x7D2B;&#x5FAE;&#xFF08;&#x795E;&#xFF09;&#x964D;&#x81E8;</p>
<p> </p>
<p>1.&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x4E0D;&#x5728;&#x6578;&#x66F4;&#x8B8A;&#x4E4E;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x4E94;&#x767E;&#x5E74;&#x4E43;&#x4E09;&#x5143;&#x5B9A;&#x6578;&#xFF0C;&#x7D2B;&#x5FAE;&#x81E8;&#x8FB0;&#xFF0C;&#x5176;&#x4E2D;&#x6216;&#x4E09;&#x767E;&#x5E74;&#x4E00;&#x8B8A;&#xFF0C;&#x6B64;&#x61C9;&#x7FA4;&#x715E;&#x5146;&#x4E82;&#xFF0C;&#x570B;&#x904B;&#x4EBA;&#x4E8B;&#x4E4B;&#x52AB;&#x5146;&#xFF0C;&#x4E09;&#x5143;&#x6B63;&#x6703;&#x4E4B;&#x6578;&#x4E5F;&#xFF0C;&#x800C;&#x6240;&#x4E3B;&#x4E82;&#x8005;&#xFF0C;&#x8AF8;&#x5929;&#x5147;&#x661F;&#x4E5F;&#x3002;&quot;</p>
<p> </p>
<p>2.&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x4ECA;&#x5728;&#x4F55;&#x6703;&#x4E4B;&#x4E2D;&#xFF0C;&#x6C23;&#x904B;&#x5982;&#x4F55;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x6309;&#x5EA6;&#x6578;&#x5728;&#x5348;&#x6642;&#x4E0B;&#x523B;&#xFF0C;&#x4E2D;&#x4E2D;&#x5143;&#x7D2B;&#x9053;&#x4E4B;&#x6703;&#xFF0C;&#x4E0D;&#x4E45;&#x4EBA;&#x4E8B;&#x8B8A;&#x9077;&#xFF0C;&#x61C9;&#x7B2C;&#x4E8C;&#x5341;&#x52AB;&#x6578;&#xFF0C;&#x8A72;&#x7D2B;&#x5FAE;&#x964D;&#x81E8;&#xFF0C;&#x4E8C;&#x5341;&#x516B;&#x5BBF;&#x964D;&#x751F;&#xFF0C;&#x53C8;&#x6709;&#x4E5D;&#x66DC;&#x661F;&#x5B98;&#x6383;&#x9664;&#x5996;&#x9B54;&#xFF0C;&#x958B;&#x4E8C;&#x767E;&#x5E74;&#x4E00;&#x7D00;&#x4E4B;&#x6578;&#x3002;&quot;</p>
<p> </p>
<p>3&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x7D2B;&#x5FAE;&#x964D;&#x751F;&#x4F55;&#x65B9;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x8D64;&#x5730;&#x6C96;&#x5929;&#xFF0C;&#x5730;&#x9CF4;&#x5C71;&#x5D29;&#xFF0C;&#x725B;&#x751F;&#x5169;&#x5C3E;&#xFF0C;&#x65E5;&#x6708;&#x5E76;&#x884C;&#xFF0C;&#x6728;&#x4E0A;&#x6302;&#x66F2;&#x5C3A;&#xFF0C;&#x5373;&#x771F;&#x4E3B;&#x4E5F;&#x3002;&#x5433;&#x5730;&#x9EC3;&#x51A0;&#xFF0C;&#x971E;&#x5149;&#x842C;&#x9053;&#xFF0C;&#x65CC;&#x7985;&#x4E0B;&#x754C;&#xFF0C;&#x6536;&#x7559;&#x6276;&#x990A;&#xFF0C;&#x5148;&#x6709;&#x4E94;&#x761F;&#x4F7F;&#x8005;&#x61C9;&#x6B64;&#x52AB;&#x6578;&#xFF0C;&#x50B3;&#x64AD;&#x761F;&#x75AB;&#xFF0C;&#x4EBA;&#x4EBA;&#x7686;&#x906D;&#x96E3;&#xFF0C;&#x70CF;&#x6885;&#x53EF;&#x89E3;&#xFF0C;&#x4E82;&#x4E16;&#x5996;&#x4EBA;&#x64E1;&#x8D77;&#x9996;&#xFF0C;&#x6709;&#x5169;&#x4E01;&#x904B;&#x99AC;&#xFF0C;&#x706B;&#x864E;&#x51FA;&#x4E16;&#xFF0C;&#x9ED1;&#x733F;&#x9818;&#x5175;&#xFF0C;&#x91D1;&#x69CD;&#x51FA;&#x73FE;&#xFF0C;&#x6728;&#x937E;&#x81EA;&#x9CF4;&#xFF0C;&#x723E;&#x4E43;&#x767B;&#x5DDE;&#x6307;&#x884C;&#xFF0C;&#x4E0D;&#x53EF;&#x540C;&#x884C;&#xFF0C;&#x4FAF;&#x8D64;&#x6C23;&#x6C96;&#x5929;&#xFF0C;&#x65B9;&#x53EF;&#x5236;&#x884C;&#xFF0C;&#x77F3;&#x4EBA;&#x4E8C;&#x773C;&#xFF0C;&#x4E8C;&#x4EBA;&#x4E8C;&#x8DB3;&#xFF0C;&#x4E43;&#x8D77;&#x5175;&#x4E4B;&#x6642;&#x4E5F;&#x3002;&quot;</p>
<p> </p>
<p>4.&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x7D2B;&#x5FAE;&#x964D;&#x5728;&#x4F55;&#x65B9;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&#x5927;&#x90FD;&#x4E16;&#x4E82;&#x5DF2;&#x4E45;&#xFF0C;&#x53EA;&#x5728;&#x9F8D;&#x86C7;&#x76E4;&#x88CF;&#x5C0B;&#x3002;&#x5B5F;&#x5BB6;&#x751F;&#xFF0C;&#x8D99;&#x5BB6;&#x5C45;&#xFF0C;&#x725B;&#x6B04;&#x9580;&#x524D;&#x554F;&#x771F;&#x4E3B;&#x3002;&#x5BC5;&#x536F;&#x8D77;&#xFF0C;&#x8FB0;&#x5DF3;&#x884C;&#xFF0C;&#x4E0D;&#x5728;&#x9670;&#x967D;&#x4E0D;&#x5728;&#x5408;&#x3002;&#x6DF7;&#x4E82;&#x4E7E;&#x5764;&#x6728;&#x864E;&#x8EAB;&#xFF0C;&#x4E0A;&#x751F;&#x4E00;&#x679C;&#xFF0C;&#x53EA;&#x898B;&#x6771;&#x65B9;&#x8C61;&#x6C34;&#x7D05;&#xFF0C;&#x4EBA;&#x4EBA;&#x8EB2;&#x516B;&#x96E3;&#xFF0C;&#x516B;&#x96E3;&#x9B3C;&#x795E;&#x6101;&#xFF0C;&#x5F37;&#x6A6B;&#x7576;&#x9053;&#xFF0C;&#x64FE;&#x4E82;&#x6C5F;&#x5C71;&#x3002;&quot;&#xFF08;&#x73CD;&#x59AE;&#xB7;&#x72C4;&#x514B;&#x905C;&#x5979;&#x9810;&#x8A00;1962 &#x5E74;&#x5B97;&#x6D3E;&#x7684;&#x6551;&#x4E16;&#x4E3B;&#x7684;&#x5B69;&#x5B50;&#x8A95;&#x751F;&#xFF09;</p>
<p> </p>
<p>5&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x81F3;&#x6B64;&#x4F55;&#x4EBA;&#x61C9;&#x4F4D;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x7159;&#x5875;&#x6518;&#x6518;&#x552F;&#x751F;&#x6101;&#xFF0C;&#x516D;&#x5341;&#x5E74;&#x5149;&#x4E00;&#x65E6;&#x4F11;&#x3002;&#x8AF8;&#x65B9;&#x5171;&#x6276;&#x771F;&#x547D;&#x4E3B;&#xFF0C;&#x7D2B;&#x7F85;&#x7167;&#x5728;&#x5730;&#x4E0A;&#x982D;&#x3002;&#x4E8C;&#x5341;&#x516B;&#x5BBF;&#x4F86;&#x7FBD;&#x7FFC;&#xFF0C;&#x4E5D;&#x66DC;&#x661F;&#x541B;&#x737B;&#x667A;&#x8B00;&#x3002;&#x516B;&#x725B;&#x7E31;&#x6709;&#x5343;&#x65A4;&#x529B;&#xFF0C;&#x4E0D;&#x514D;&#x9084;&#x5143;&#x4E09;&#x767E;&#x79CB;&#x3002;&quot;</p>
<p> </p>
<p>6&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x842C;&#x5B50;&#x842C;&#x5B6B;&#x4F55;&#x7232;&#x6C5F;&#x5C71;&#x4E09;&#x767E;&#x8F09;&#x4E5F;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x842C;&#x4E43;&#x570B;&#x53F7;&#xFF0C;&#x5E1D;&#x4E4B;&#x5B6B;&#x4E5F;&#xFF0C;&#x65AF;&#x6642;&#x7FA4;&#x9B54;&#x4E0B;&#x754C;&#xFF0C;&#x52AB;&#x8CCA;&#x7232;&#x5BB3;&#xFF0C;&#x842C;&#x7269;&#x4E58;&#x8B8A;&#xFF0C;&#x761F;&#x75AB;&#x6D41;&#x884C;&#xFF0C;&#x5BB6;&#x5BB6;&#x982D;&#x6234;&#x4F8D;&#x90CE;&#x5E3D;&#xFF0C;&#x6236;&#x6236;&#x624B;&#x6301;&#x69CD;&#x5200;&#x68CD;&#xFF0C;&#x8349;&#x5BC7;&#x7D1B;&#x64FE;&#xFF0C;&#x5404;&#x64DA;&#x4E00;&#x65B9;&#xFF0C;&#x5148;&#x9022;&#x5169;&#x4E01;&#x91D1;&#x514B;&#x6728;&#xFF0C;&#x5F8C;&#x662F;&#x58EC;&#x5348;&#x706B;&#x514B;&#x91D1;&#x3002;&quot;</p>
<p> </p>
<p>7&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x7D2B;&#x5FAE;&#x8D77;&#x5175;&#xFF0C;&#x5143;&#x4EBA;&#x59CB;&#x4F55;&#xFF1F;</p>
<p>&quot;&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x5143;&#x4E43;&#x5149;&#x660E;&#x4F5B;&#x8F49;&#x4E16;&#x4E5F;&#xFF0C;&#x61C9;&#x5584;&#x5584;&#x800C;&#x53BB;&#xFF0C;&#x6709;&#x4EBA;&#x8FFD;&#x8D95;&#x81F3;&#x9ED1;&#x6C34;&#xFF0C;&#x4E00;&#x6CB3;&#x89D2;  &#x7AEF;&#xFF0C; &#x4E14;&#x4E00;&#x7D71;&#x5316;&#x4F5B;&#x4E5F;&#xFF0C;&#x592A;&#x5E73;&#x4E09;&#x767E;&#x8F09;&#xFF0C;&#x53EA;&#x6709;&#x4E8C;&#x767E;&#x9918;&#x5E74;&#xFF0C;&#x842C;&#x5B50;&#x842C;&#x5B6B;&#x4E4B;&#x5E74;&#xFF0C;&#x4EBA;&#x53E3;&#x5410;&#x706B;&#xFF0C;&#x9F3B; &#x5185;&#x751F;&#x7159;&#xFF0C;&#x62F3;&#x4E2D;&#x8D70;&#x99AC;&#xFF0C;&#x7537;&#x7A7F;&#x5973;&#x8863;&#xFF0C;&#x5973;&#x7A7F;&#x7537;&#x8863;&#xFF0C;&#x6C5F;&#x5C71;&#x53C8;&#x8B8A;&#x77E3;&#x3002;&quot;</p>
<p>8&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x9577;&#x5B89;&#x904B;&#x6C23;&#x5982;&#x4F55;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x5317;&#x65B9;&#x9ED1;&#x715E;&#xFF0C;&#x6383;&#x53BB;&#x7FA4;&#x9B3C;&#x3002;&#x4E0D;&#x591A;&#x4E00;&#x5E74;&#x5468;&#x7532;&#x5B50;&#xFF0C;&#x975C;&#x88CF;&#x7A81;&#x7136;&#x52D5;&#x5E79;&#x6208;&#x3002;&#x4E2D;&#x4E2D;&#x7532;&#x5B50;&#x767E;&#x5E74;&#x76E1;&#xFF0C;&#x4E00;&#x5143;&#x518D;&#x73FE;&#x7167;&#x5927;&#x7F85;&#x3002;&#x6709;&#x500B;&#x53E3;&#x4E0A;&#x53E3;&#xFF0C;&#x5929;&#x4E0A;&#x5929;&#xFF0C;&#x4EE3;&#x4EE3;&#x5152;&#x5B6B;&#x4E82;&#x6C5F;&#x5C71;&#x3002;&#x5230;&#x4E86;&#x864E;&#x982D;&#x6B72;&#xFF0C;&#x7121;&#x6709;&#x8C50;&#x6536;&#x5E74;&#x3002;&#x5927;&#x65F1;&#x4E09;&#x5E74;&#xFF0C;&#x5927;&#x6F87;&#x4E09;&#x5E74;&#xFF0C;&#x4E09;&#x5E74;&#x9ECE;&#x6C11;&#x906D;&#x5857;&#x70AD;&#x3002;&#x5E9C;&#x7E23;&#x8CAA;&#x5B98;&#x5230;&#x8655;&#x6709;&#xFF0C;&#x8AF8;&#x715E;&#x5404;&#x64DA;&#x4E00;&#x65B9;&#x3002;&#x6BBA;&#x5F97;&#x8840;&#x6D41;&#x6F02;&#x4EF5;&#xFF0C;&#x767D;&#x9AA8;&#x5982;&#x5C71;&#xFF0C;&#x771F;&#x4E3B;&#x51FA;&#x73FE;&#xFF0C;&#x4EBA;&#x4EBA;&#x6B78;&#x9806;&#xFF0C;&#x6CFE;&#x6E2D;&#x5169;&#x5CB8;&#x3002;</p>
<p> </p>
<p>9&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x61C9;&#x4F55;&#x5730;&#x4F55;&#x5146;&#xFF1F;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x6771;&#x65B9;&#x661F;&#x8C61;&#x6620;&#x5929;&#x5F13;&#xFF0C;&#x904D;&#x5730;&#x5929;&#x6FA4;&#x8D77;&#x5996;&#x98A8;&#x3002;&#x5929;&#x4E0B;&#x4EBA;&#x6C11;&#x6B7B;&#x5982;&#x961C;&#xFF0C;&#x767D;&#x6C23;&#x6C96;&#x7834;&#x5929;&#x72D7;&#x5147;&#x3002;&#x767D;&#x864E;&#x5929;&#x5B50;&#x4E0D;&#x975E;&#x51E1;&#xFF0C;&#x715E;&#x661F;&#x4E0B;&#x754C;&#x4E09;&#x5341;&#x5E74;&#x3002;&#x516B;&#x725B;&#x66F3;&#x7CE7;&#x7121;&#x6C23;&#x529B;&#xFF0C;&#x9913;&#x9B3C;&#x4EBA;&#x6C11;&#x6709;&#x842C;&#x5343;&#x3002;&#x53E3;&#x4E2D;&#x53E3;&#xFF0C;&#x83AB;&#x826F;&#x9B25;&#xFF0C;&#x4E00;&#x842C;&#x5B50;&#x5B6B;&#x904D;&#x5730;&#x8D70;&#x3002;&#x9EC3;&#x864E;&#x51FA;&#x4E16;&#x6EFF;&#x6C5F;&#x7D05;&#xFF0C;&#x767D;&#x86C7;&#x5C4D;&#x9AA8;&#x5582;&#x9913;&#x72D7;&#x3002;&#x7532;&#x7533;&#x4E4B;&#x5E74;&#x76E1;&#x707D;&#x4FB5;&#xFF0C;&#x6728;&#x5B50;&#x767B;&#x50B3;&#x4E0D;&#x77E5;&#x9B42;&#x3002;&#x5169;&#x773C;&#x53EA;&#x505A;&#x89C0;&#x65E5;&#x6708;&#xFF0C;&#x65E5;&#x6708;&#x7121;&#x5149;&#x660F;&#x661F;&#x9B25;&#x3002;&quot;</p>
<p> </p>
<p>10&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x5E1D;&#x5C06;&#x5982;&#x4F55;&#x4E0B;&#x843D;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x99AC;&#x5D6C;&#x5761;&#x4E0B;&#x8840;&#x6DCB;&#x6DCB;&#xFF0C;&#x5927;&#x98A8;&#x5439;&#x904E;&#x4E94;&#x82B1;&#x9580;&#x3002;&#x5927;&#x54ED;&#x4E00;&#x8072;&#x5929;&#x8272;&#x8B8A;&#xFF0C;&#x516B;&#x725B;&#x66F3;&#x5012;&#x5927;&#x90FD;&#x937E;&#x3002;&#x8D64;&#x8DB3;&#x6563;&#x767C;&#x6B78;&#x6885;&#x5C71;&#xFF0C;&#x5C4D;&#x9AA8;&#x904D;&#x91CE;&#x5165;&#x5C71;&#x6797;&#x3002;&quot;</p>
<p> </p>
<p>14&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x79E6;&#x4EBA;&#x906D;&#x6B64;&#x52AB;&#x96E3;&#x5E7E;&#x5E74;&#x5E7E;&#x8F09;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x4E00;&#x4E8C;&#x6C34;&#x8D77;&#x706B;&#x7576;&#x5148;&#xFF0C;&#x9EC3;&#x91D1;&#x71D2;&#x5728;&#x706B;&#x88CF;&#x908A;&#x3002;&#x5764;&#x5730;&#x8D77;&#x9996;&#x695A;&#x5730;&#x4E82;&#xFF0C;&#x79E6;&#x5730;&#x4EBA;&#x6C11;&#x6B7B;&#x842C;&#x5343;&#x3002;&#x4E00;&#x4EBA;&#x982D;&#x4E0A;&#x751F;&#x706B;&#x8349;&#xFF0C;&#x6574;&#x9813;&#x8ECD;&#x99AC;&#x5165;&#x79E6;&#x5DDD;&#x3002;&#x982D;&#x4E0A;&#x958B;&#x53E3;&#x4E0D;&#x8AAA;&#x8BA8;&#xFF0C;&#x53E3;&#x88CF;&#x9084;&#x6709;&#x4E00;&#x706B;&#x5929;&#x3002;&#x8655;&#x8655;&#x7159;&#x5875;&#x7121;&#x5B9A;&#x5C40;&#xFF0C;&#x9001;&#x9084;&#x73BA;&#x5BF6;&#x5230;&#x9577;&#x5B89;&#x3002;&quot;</p>
<p> </p>
<p>11&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x5E1D;&#x66C6;&#x6642;&#x5E7E;&#x4EE3;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x4E89;&#x4E89;&#x4E89;&#xFF0C;&#x4F11;&#x4F11;&#x4F11;&#xFF0C;&#x4E8C;&#x4EBA;&#x6302;&#x547D;&#x5728;&#x6A39;&#x982D;&#x3002;&#x7435;&#x7435;&#x7ACB;&#x5728;&#x4E2D;&#x83EF;&#x5730;&#xFF0C;&#x5DCD;&#x5DCD;&#x5BCC;&#x8CB4;&#x5728;&#x6D2A;&#x6D32;&#x3002;&#x4EBA;&#x9593;&#x53E4;&#x6708;&#x6D88;&#x78E8;&#x4E8B;&#xFF0C;&#x5929;&#x5730;&#x660F;&#x6697;&#x9B3C;&#x795E;&#x6101;&#x3002;&#x4E09;&#x5341;&#x516D;&#x5E74;&#x7B49;&#x516B;&#x5B57;&#xFF0C;&#x7D05;&#x65E5;&#x843D;&#x5728;&#x5929;&#x76E1;&#x982D;&#x3002;&#x5929;&#x7121;&#x96E8;&#x6FA4;&#x767E;&#x82D7;&#x6B7B;&#xFF0C;&#x6B7B;&#x4E0D;&#x6ECB;&#x751F;&#x4E95;&#x6CC9;&#x5E79;&#x3002;&#x68A8;&#x82B1;&#x53D7;&#x9951;&#x5BD2;&#xFF0C;&#x5341;&#x90E1;&#x4E5D;&#x7121;&#x7159;&#x3002;&#x731B;&#x864E;&#x6CBF;&#x8857;&#x8D70;&#xFF0C;&#x518D;&#x7121;&#x592A;&#x5E73;&#x5E74;&#x3002;&quot;</p>
<p> </p>
<p>12&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x5148;&#x662F;&#x4F55;&#x4EBA;&#x4F5C;&#x4E82;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x7D2B;&#x5FAE;&#x81E8;&#x7167;&#xFF0C;&#x5148;&#x6709;&#x529B;&#x58EB;&#x5C06;&#x715E;&#x661F;&#xFF0C;&#x8208;&#x5175;&#x6563;&#x843D;&#x516B;&#x65B9;&#xFF0C;&#x8CAA;&#x5B98;&#x6C61;&#x540F;&#x903C;&#x4E82;&#x4E16;&#x9053;&#x3002;</p>
<p>&#x8AF8;&#x795E;&#x7FA4;&#x715E;&#x8D77;&#x5E79;&#x6208;&#xFF0C;&#x793E;&#x7A37;&#x5C71;&#x6CB3;&#x76E1;&#x662F;&#x9B3C;&#x3002;&#x9B3C;&#x982D;&#x86C7;&#x5C3E;&#x4E0D;&#x5B9A;&#x65E5;&#xFF0C;&#x7334;&#x53BB;&#x96DE;&#x4F86;&#x5982;&#x53F0;&#x7D22;&#x3002;&#x4E2D;&#x4E0B;&#x7532;&#x5B50;&#x770B;&#x770B;&#x5230;&#xFF0C;&#x5929;&#x958B;&#x4E00;&#x53E3;&#x4EFB;&#x8E49;&#x8DCE;&#x3002;&#x4EBA;&#x4EBA;&#x4E89;&#x8D95;&#x5E7D;&#x5DDE;&#x5730;&#xFF0C;&#x6240;&#x751F;&#x4E00;&#x4E8C;&#x571F;&#x6728;&#x54E5;&#x3002;&quot;</p>
<p> </p>
<p>13&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x5F1F;&#x5B50;&#x5728;&#x5B5F;&#x6D25;&#x6CB3;&#x898B;&#x6C34;&#x6F02;&#x51FA;&#x4E00;&#x7891;&#xFF0C;&#x4E0A;&#x523B;&#x8A69;&#x53E5;&#x96F2;&#xFF1A;&apos;&#x9EC3;&#x9F20;&#x70AC;&#x5929;&#x4E82;&#xFF0C;&#x53E3;&#x4E0A;&#x53E3;(&#x65E5;&#x672C;)&#xFF0C;&#x5929;&#x4E0A;&#x5929;(&#x7F8E;&#x56FD;)&#xFF0C;&#x4E00;&#x6642;&#x5E79;&#x6208;&#x8D77;&#xFF0C;&#x4EBA;&#x6C11;&#x6B7B;&#x842C;&#x5343;&#x3002;&apos;&#x61C9;&#x5728;&#x4F55;&#x6642;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x4E7E;&#x5764;&#x6709;&#x4EBA;&#x5728;&#x706B;&#x88CF;&#xFF0C;&#x4E8C;&#x4EBA;&#x4E94;&#x4EE3;&#x6C34;&#x6E05;&#x6642;&#x3002;&#x4E09;&#x4EBA;&#x540C;&#x7720;&#x5C06;&#x624B;&#x6307;&#xFF0C;&#x4E0D;&#x6307;&#x6771;&#xFF0C;&#x4E0D;&#x5236;&#x897F;&#xFF0C;&#x4E00;&#x6307;&#x79E6;&#x4EBA;&#x500B;&#x500B;&#x557C;&#x3002;&quot;</p>
<p> </p>
<p>15&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x715E;&#x661F;&#x8D77;&#x843D;&#x4FF1;&#x61C9;&#x5728;&#x4F55;&#x5E74;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x5929;&#x958B;&#x4E00;&#x53E3;&#x662F;&#x51A4;&#x4EC7;&#xFF0C;&#x5F15;&#x52D5;&#x516B;&#x725B;&#x7834;&#x5E7D;&#x5DDE;&#x3002;&#x71D5;&#x8D99;&#x885B;&#x5730;&#x4EBA;&#x6C11;&#x82E6;&#xFF0C;&#x4E8C;&#x516B;&#x6625;&#x79CB;&#x6B64;&#x6642;&#x4F11;&#x3002;&#x706B;&#x9F8D;&#x98DB;&#x4F86;&#x695A;&#x5730;&#x4E82;&#xFF0C;&#x706B;&#x86C7;&#x51FA;&#x4F86;&#x662F;&#x6839;&#x7531;&#x3002;&#x9EC3;&#x99AC;&#x5230;&#x8655;&#x906D;&#x8352;&#x4E82;&#xFF0C;&#x571F;&#x7F8A;&#x7232;&#x5BB3;&#x5929;&#x5730;&#x6101;&#x3002;&#x9019;&#x6B64;&#x96E2;&#x4E82;&#x6700;&#x53EF;&#x6015;&#xFF0C;&#x5C71;&#x897F;&#x733F;&#x7334;&#x7834;&#x53E3;&#x8A00;&#x3002;&#x864E;&#x4EBA;&#x9A0E;&#x767D;&#x99AC;&#xFF0C;&#x7D05;&#x4EBA;&#x7149;&#x9EC3;&#x725B;&#x3002;&#x733F;&#x5728;&#x5F8C;&#xFF0C;&#x7334;&#x5728;&#x524D;&#xFF0C;&#x6C34;&#x706B;&#x65E2;&#x6FDF;&#x56DB;&#x5341;&#x5E74;&#x3002;&#x53E4;&#x6708;&#x9084;&#x7167;&#x4E2D;&#x83EF;&#x5730;&#xFF0C;&#x661F;&#x79FB;&#x9B25;&#x8F49;&#x932F;&#x5929;&#x76E4;&#x3002;&#x7334;&#x5728;&#x5F8C;&#xFF0C;&#x733F;&#x5728;&#x524D;&#xFF0C;&#x6C34;&#x706B;&#x65E2;&#x6FDF;&#x5154;&#x6708;&#x5713;&#x3002;&#x80E1;&#x4EBA;&#x63DB;&#x661F;&#x9B25;&#xFF0C;&#x53E3;&#x4E0A;&#x53E3;&#xFF0C;&#x5929;&#x4E0A;&#x5929;&#x3002;&quot;</p>
<p> </p>
<p>16&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x79E6;&#x4EBA;&#x8907;&#x8208;&#xFF0C;&#x6F22;&#x53C8;&#x5982;&#x4F55;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x5143;&#x6BBA;&#x6F22;&#xFF0C;&#x7559;&#x4E00;&#x534A;&#xFF0C;&#x516B;&#x725B;&#x5954;&#xFF0C;&#x5B50;&#x5B6B;&#x7AC4;&#x3002;&#x81F3;&#x6B64;&#x53EA;&#x6709;&#x4E09;&#x4EBA;&#xFF0C;&#x6539;&#x59D3;&#x6BBA;&#x5165;&#x5916;&#x5937;&#xFF0C;&#x4E09;&#x767E;&#x5E74;&#xFF0C;&#x5B50;&#x5B6B;&#x5165;&#x4E2D;&#x83EF;&#xFF0C;&#x4E82;&#x5143;&#x5929;&#x4E0B;&#x3002;&quot;</p>
<p> </p>
<p>17&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x81F3;&#x6B64;&#x4F55;&#x4EE5;&#x4E86;&#x7D50;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x82E5;&#x8AAA;&#x4E86;&#xFF0C;&#x9084;&#x672A;&#x4E86;&#xFF0C;&#x4E00;&#x4EBA;&#x767D;&#x99AC;&#x737B;&#x767D;&#x5BF6;&#x3002;&#x5357;&#x4EBA;&#x5317;&#xFF0C;&#x5317;&#x4EBA;&#x5357;&#xFF0C;&#x5169;&#x500B;&#x4EBA;&#x982D;&#x751F;&#x4E00;&#x8349;&#x3002;&#x63DB;&#x9B25;&#x53C8;&#x79FB;&#x661F;&#xFF0C;&#x5929;&#x4E0B;&#x96E3;&#x592A;&#x5E73;&#x3002;&#x524D;&#x5F8C;&#x4E00;&#x982D;&#x7B97;&#xFF0C;&#x4E2D;&#x9593;&#x4E94;&#x767E;&#x5E74;&#x3002;&quot;</p>
<p> </p>
<p>18&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x6B64;&#x4EBA;&#x5728;&#x4F4D;&#x5E7E;&#x5E74;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x65E5;&#x6708;&#x5782;&#x843D;&#x674E;&#x6A39;&#x982D;&#xFF0C;&#x5341;&#x516B;&#x5B69;&#x5152;&#x5750;&#x5E7D;&#x5DDE;&#x3002;&#x958B;&#x9580;&#x4E00;&#x99AC;&#x5165;&#x76E1;&#x6BBF;&#xFF0C;&#x62CD;&#x624B;&#x54C8;&#x54C8;&#x4E09;&#x6625;&#x79CB;&#x3002;&#x6709;&#x4E00;&#x88F9;&#x8173;&#x9B3C;&#xFF0C;&#x5929;&#x9580;&#x982D;&#x4E0A;&#x6709;&#x4E00;&#x5634;&#x3002;&#x52FE;&#x5F15;&#x5317;&#x65B9;&#x767E;&#x842C;&#x5175;&#xFF0C;&#x6383;&#x6EC5;&#x7FA4;&#x9B3C;&#x751F;&#x5F8C;&#x6094;&#x3002;&#x904D;&#x5730;&#x958B;&#x7D05;&#x82B1;&#xFF0C;&#x7D55;&#x662F;&#x54ED;&#x8072;&#x88CF;&#xFF1B;&#x592A;&#x5E73;&#x4EBA;&#x5169;&#x500B;&#xFF0C;&#x4F46;&#x7B49;&#x679C;&#x5B50;&#x4F86;&#x3002;&quot;</p>
<p> </p>
<p>19&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x6B64;&#x53C8;&#x662F;&#x4F55;&#x4EBA;&#x8D77;&#x843D;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x82E5;&#x554F;&#x8D77;&#x4E8B;&#x4F55;&#x5E74;&#x4F55;&#x5730;&#xFF0C;&#x620A;&#x620C;&#x521D;&#x5730;&#x98A8;&#x5DF2;&#x9149;&#xFF0C;&#x715E;&#x661F;&#x731B;&#x864E;&#x4E0B;&#x79E6;&#x5DDE;&#x3002; &#x516D;&#x50E7;&#x5206;&#x5366;&#x52D5;&#xFF0C;&#x4F46;&#x770B;&#x6708;&#x4E2D;&#x5713;&#x3002;&#x6241;&#x88CF;&#x6241;&#xFF0C;&#x5713;&#x88CF;&#x5713;&#xFF0C;&#x5169;&#x500B;&#x9E66;&#x9E49;&#x4E00;&#x8655;&#x7720;&#x3002;&#x53BB;&#x4E86;&#x53E3;&#x4E0A;&#x53E3;&#xFF0C;&#x9084;&#x6709;&#x5929;&#x4E0A;&#x5929;&#x3002;&#x5929;&#x5E2B;&#x540C;&#x4EBA;&#x624D;&#x51FA;&#x73FE;&#xFF0C;&#x5929;&#x5730;&#x620A;&#x7533;&#x516B;&#x65B9;&#x96E3;&#x3002;&#x4EBA;&#x4EBA;&#x906D;&#x6B64;&#x52AB;&#xFF0C;&#x500B;&#x500B;&#x67D3;&#x9EC3;&#x6CC9;&#x3002;&#x6B32;&#x514D;&#x5200;&#x69CD; &#x5384;&#xFF0C;&#x53BB;&#x5411;&#x6D77;&#x5E95;&#x7720;&#x3002;&#x52D5;&#x52D5;&#x6D77;&#x5E95;&#x864E;&#xFF0C;&#x9A30;&#x96F2;&#x4E0A;&#x4E5D;&#x5929;&#x3002;&#x4EBA;&#x80FD;&#x89E3;&#x6B64;&#x8A9E;&#xFF0C;&#x4FBF;&#x505A;&#x5927;&#x7F85;&#x4ED9;&#x3002;&#x5169;&#x775B;&#x6106;&#x5947;&#xFF0C;&#x602A;&#x7570;&#x591A;&#x7AEF;&#xFF0C;&#x6B7B;&#x5C4D;&#x904D;&#x91CE;&#xFF0C;&#x767D;&#x9AA8;&#x5982;&#x5C71;&#xFF0C;&#x5954;&#x8D70;&#x5929;&#x5730;&#xFF0C;&#x6028;&#x6C23;&#x6C96;&#x5929;&#xFF0C;&#x4EBA;&#x755C;&#x906D;&#x6B83;&#xFF0C;&#x6236;&#x6236;&#x4F55;&#x5B89;&#xFF1F; &#x4E5D;&#x5973;&#x4E00;&#x592B;&#xFF0C;&#x7121;&#x65E5;&#x5B89;&#x7136;&#x3002;&#x91D1;&#x96DE;&#x53EB;&#x9CF4;&#x5929;&#x4E0B;&#x4E82;&#xFF0C;&#x9ED1;&#x72D7;&#x6771;&#x65B9;&#x8840;&#x6C34;&#x6D41;&#x3002;&#x70CF;&#x8C6C;&#x5F8C;&#x662F;&#x7CDF;&#x7CE0;&#x98DF;&#xFF0C;&#x6BBA;&#x7684;&#x4EBA;&#x99AC;&#x8840;&#x67D3;&#x6CB3;&#x3002;&#x7532;&#x5B50;&#x5E74;&#x4E2D;&#x65E5;&#x6708;&#x73FE;&#xFF0C;&#x516B;&#x6C34;&#x60A0;&#x60A0;&#x8FE2;&#x4E94;&#x6E56;&#x3002;&quot;</p>
<p>&quot;</p>
<p> </p>
<p>20&#x4F2F;&#x6EAB;&#x66F0;&#xFF1A;&quot;&#x53C8;&#x6709;&#x8AB0;&#x4EBA;&#x632F;&#x8208;&#xFF1F;&quot;</p>
<p>&#x9053;&#x4EBA;&#x66F0;&#xFF1A;&quot;&#x660E;&#x6EC5;&#x5143;&#x6642;&#x5143;&#x6EC5;&#x660E;&#xFF0C;&#x6BBA;&#x622E;&#x53C8;&#x88AB;&#x4E09;&#x5B50;&#x66F4;&#x3002;&#x4E8C;&#x5343;&#x540C;&#x4EBA;&#x4F11;&#x4F5C;&#x8D70;&#xFF0C;&#x4E00;&#x4E8C;&#x6728;&#x4EBA;&#x5C06;&#x5B50;&#x751F;&#x3002;&#x6BBA;&#x661F;&#x4E0B;&#x754C;&#x4E82;&#x5718;&#x76E4;&#x3002;&#x967D;&#x96E8;&#x9023;&#x6708;&#xFF0C;&#x665D;&#x591C;&#x4E0D;&#x7720;&#xFF0C;&#x6709;&#x82D7;&#x7121;&#x5B50;&#xFF0C;&#x7236;&#x5317;&#x5B50;&#x5357;&#xFF0C;&#x4EBA;&#x4EBA;&#x8D77;&#x9996;&#xFF0C;&#x500B;&#x500B;&#x4E89;&#x5148;&#xFF0C;&#x5947;&#x5947;&#x602A;&#x602A;&#xFF0C;&#x751F;&#x80B2;&#x5404;&#x6240;&#xFF0C;&#x7686;&#x56DB;&#x6D77;&#x4E4B;&#x8DDD;&#x3002;&#x84EC;&#x840A;&#x5C71;&#xFF0C;&#x56DB;&#x671B;&#x5C71;&#xFF0C;&#x725B;&#x982D;&#x5C71;&#xFF0C;&#x74DC;&#x6D6E;&#x5C71;&#xFF0C;&#x7A81;&#x5B50;&#x5C71;&#xFF0C;&#x6D6E;&#x904A;&#x5C71;&#xFF0C;&#x4E03;&#x5C71;&#x751F;&#x51FA;&#x5404;&#x6A23;&#x7570;&#x7269;&#xFF0C;&#x52A9;&#x5C06;&#x8208;&#x5175;&#xFF0C;&#x4E89;&#x596A;&#x6F22;&#x4F4D;&#x4E00;&#x7D71;&#x3002;&#x674E;&#x5B50;&#x50B3;&#x4E00;&#x5341;&#x4E8C;&#x5E1D;&#xFF0C;&#x592A;&#x5E73;&#x5927;&#x894C;&#xFF0C;&#x76F8;&#x50B3;&#x6A02;&#x696D;&#x3002;&#x56DB;&#x4EE3;&#x4E4B;&#x5F8C;&#xFF0C;&#x7FA4;&#x715E;&#x5165;&#x6703;&#xFF0C;&#x64FE;&#x4E82;&#x5929;&#x4E0B;&#xFF0C;&#x4E89;&#x596A;&#x5206;&#x88C2;&#xFF0C;&#x6050;&#x4F5C;&#x4E00;&#x5341;&#x4E8C;&#x570B;&#x4E5F;&#xFF1B;&#x5B50;&#x5176;&#x5FD7;&#x4E4B;&#x52FF;&#x5FFD;&#x3002;&quot;</p>
<p> </p>
<p>^. <a href="http://www.divinehere.com/yuyin/0101015.html" target="_blank">http://www.divinehere.com/yuyin/0101015.html</a></p>
<p> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="liu-bo-wen-shao-bing-ge.html" class="navigation navigation-prev " aria-label="Previous page: 劉伯溫 - 燒餅歌">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../prophecies/the-prophecies-nostradamus.html" class="navigation navigation-next " aria-label="Next page: The Prophecies - Nostradamus">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"劉伯溫 - 透天玄機","level":"1.4.5","depth":2,"next":{"title":"The Prophecies - Nostradamus","level":"2.1","depth":1,"path":"prophecies/the-prophecies-nostradamus.md","ref":"prophecies/the-prophecies-nostradamus.md","articles":[]},"previous":{"title":"劉伯溫 - 燒餅歌","level":"1.4.4","depth":2,"path":"di-san-pian-yu-yan-yin/liu-bo-wen-shao-bing-ge.md","ref":"di-san-pian-yu-yan-yin/liu-bo-wen-shao-bing-ge.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr"],"pluginsConfig":{"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"di-san-pian-yu-yan-yin/liu-bo-wen-tou-tian-xuan-ji.md","mtime":"2022-05-25T09:15:23.235Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-25T09:16:36.036Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

